{"Tüm Sorular": [{"tag": "ankara_01", "patterns": ["ÖĞRENCİ ABONMAN KARTINDAN YARARLANMA ŞARTLARI NELERDİR?", "Öğrenciler için abonman kart şartları nedir", "Abonman kart öğrenci şartları", "Abonman kart için öğrenciler ne yapmalıdır", "İndirimli Abonman Kart için öğrencilerin yapması gerekenler"], "responses": ["1. Ankara Büyükşehir Belediye Başkanımız Sayın Mansur YAVAŞ’ın öğrencilerimize destek sağlamak amacıyla başlattığı, Aktif Öğrenci (İndirimli) Ankarakart’lara uygulanan abonman uygulaması, 18.10.2019 tarih ve 2019/87 E. sayılı UKOME Kararı ile başlatılmıştır.\n\n2. Öğrenci Abonman uygulaması, 60 TL karşılığında 200 biniş hakkı verir. Yapıldığı tarihten itibaren 30 gün geçerlidir ve bir sonraki ayın aynı günü, aynı saatte sona erer.\n\n3. Abonman uygulaması şehir içi hizmet veren EGO, Özel Halk Otobüsleri (ÖHO), Özel Toplu Taşıma Araçları (ÖTA), Metro, Ankaray ve Teleferik’te geçerlidir (Tam Ankarakart 3,25 TL, Öğrenci Ankarakart 1,75 TL olarak uygulanan). Fiyat tarifesi farklı olan dış ilçe ve mahallelere hizmet veren EGO, ÖHO, ÖTA’larda geçerli değildir (Şehir içi ücret tarifesinden farklı tarife ile uygulanan). Bu hatlarda belirlenen ücret tarifesi üzerinden kullanılan Ankarakart bakiyesinden tahsil edilmektedir.\n\n4. Başkentray’ın TCDD uhdesinde bulunması nedeniyle, Öğrenci Abonman uygulaması, bu araçlarda geçerli değildir. Ancak bu konuda ilgili kurum ile   görüşmeler devam etmektedir. TCDD tarafından kabul edilmesi halinde öğlencilerimize bilgilendirme yapılacaktır.\n\n5. Öğrenci Abonman uygulamasından faydalanmak isteyen vatandaşlarımızın Aktif Öğrenci (İndirimli) Ankarakart’ının olması gerekmektedir. Örgün öğretimde yaş sınırı olmaksızın, Açık Lise ve Açık Öğretim öğrencilerinde 27 yaş sınırı (28 yaşından gün almamak) şartı aranmaktadır.\n\n6. Abonman uygulamasından faydalanmak isteyen öğrencilerimiz, kiosk cihazlarımızdan kredi kartıyla ve tüm Metro istasyonlarımızda bulunan Ankarakart Gişelerimizden nakit olarak işlem yapabilirler. Online uygulamalardan KVKK nedeniyle Öğrenci Ankarakart’larına abonman uygulaması yapılamamaktadır.\n\n7. Öğrencilerimizin hat veya istasyonlarda Abonman kartlarını aynı validatörde ilk kullanımlarından hemen sonra ikinci kez kullanmaları mümkün değildir. İlk kullanım ile ikinci kullanım arasında 30 dakika geçmesi gerekmektedir.\n\n8. Abonman uygulaması şartları belli olup kamuoyu ile gerekli paylaşım yapılmıştır. Bu nedenle abonman uygulamasından faydalanan vatandaşlarımız, uygulama şartlarını kabul etmiş sayılır. Abonman şartları nedeniyle ücret iadesinin yapılması ya da bir sonraki aya binişlerin aktarılması mümkün değildir.\n\n9. Öğrenci Ankarakart’ın kaybedilmesi, çalınması ya da kırılması durumunda, Başkent 153 üzerinden ya da Kart İşlem Merkezlerine bizzat başvuru yapılarak yenisi çıkarılabilmektedir. Yeni Öğrenci (İndirimli) Ankarakart çıkarma işleminden 48 saat sonra, öğrencinin bizzat Kart İşlem Merkezlerine başvuru yaparak bakiye ve abonman binişlerini yeni Ankarakart’ına aktarması gerekmektedir."]}, {"tag": "ankara_02", "patterns": ["EGO GENEL MÜDÜRLÜĞÜ TOPLU TAŞIMA ARAÇLARINDA HANGİ ÖZEL GÜN YA DA TARİHLERDE ÜCRETSİZ YARARLANILIR?", "Ego toplu taşıma araçlarından hangi günler ücretsiz yararlanılır", "Toplu taşıma araçları hangi günler ücretsiz", "Toplu taşıma araçları ne zaman ücretsiz", "Toplu taşıma araçları ücretsiz olacak mı", "Toplu taşıma araçları özel günlerde ücretsiz mi"], "responses": ["EGO Genel Müdürlüğü toplu taşıma hizmet sunumunda tabi olduğu mevzuat hükümleri çerçevesinde görevini ifa etmektedir. Dolayısıyla kanuni bir dayanağı ya da mevzuatta yeri olmayan bir toplu taşıma hizmeti gerçekleştiremez.\n\nKuruluşumuzca ücretsiz yolcu taşımacılığı yapılabilecek grup ve kişiler hakkında 08.01.2002 tarihli ve 4736 sayılı Kamu Kurum ve Kuruluşlarının Ürettikleri Mal ve Hizmet Tarifeleri ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanun ile Aile ve Sosyal Politikalar Bakanlığı tarafından hazırlanarak 04.03.2014 tarih ve 28931 sayılı Resmî Gazetede yayımlanan Ücretsiz veya İndirimli Seyahat Kartları Yönetmeliğinin bağlayıcılığı bulunmaktadır.\n\nHangi amaçla olursa olsun, toplu taşıma hizmet sunumunda ücretsiz veya indirimli tarife uygulama belirleme yetkisi, 4736 sayılı kanun gereğince Cumhurbaşkanına aittir. Bu kapsamda, İlgili Kanun ve Yönetmelikte belirtilen kişi ve gruplar haricinde ücretsiz ulaşım istisnası sağlanabilmesi hususunda Cumhurbaşkanlığı Makamınca alınan kararlara istinaden uygulamaya geçilebilmektedir.\n\nAyrıca Ankara Büyükşehir Belediye Meclisi’nin almış olduğu 08.05.2020 tarih ve 533 sayılı Karar’a istinaden “İlk Mahalli İdare seçimlerine kadar dini ve milli bayram günlerinde saat 06.00’dan başlayarak gece saat 24.00’e kadar EGO Genel Müdürlüğüne ait otobüs, raylı sistemler ve teleferik ile verilen toplu taşıma hizmetlerinden ücretsiz yararlandırılması …” Kararı gereği, vatandaşlarımız dini ve milli bayramlarda EGO Genel Müdürlüğünce yürütülen toplu taşıma hizmetlerinden ücretsiz faydalanabilmektedirler.\n\nDinî ve Millî Bayramlar ise 17.03.1981 tarih ve 2429 sayılı “Ulusal Bayram ve Genel Tatiller Hakkında Kanun’da belirtilmiştir.\n\nAyrıca yukarıda belirtilen Ankara Büyükşehir Belediye Meclisi Kararı’na istinaden toplu taşıma hizmetlerinden, Liselere Geçiş Sistemi (LGS) ile Yükseköğretim Kurumları Sınavı’na (YKS) katılacak öğrenciler de sınav giriş belgelerini göstermeleri şartıyla kendileri, velileri ve görevli öğretmenler, sınav günlerinde ücretsiz yararlanabilmektedirler."]}, {"tag": "ankara_03", "patterns": ["TELEFERİK NEDEN KAPALI VE NE ZAMAN HİZMET VERMEYE BAŞLAYACAK?", "Teleferik ne zaman açılacak", "Teleferik neden  kapalı", "Teleferik açılacak mı", "Teleferik niye kapalı"], "responses": ["EGO Genel Müdürlüğünce, Yenimahalle-Şentepe hattında hizmet vermekte olan Teleferik İşletmesi, koronavirüs pandemisi önlemleri kapsamında 21 Mart 2020 tarihinde hizmete kapatılmıştır.\n\nNormalleşme sürecine geçilmesiyle birlikte, hattın yeniden işletmeye açılması gündeme gelmiş; ancak, İşletmenin yaklaşık on beş aydır kapalı olması nedeniyle, hattın bakımlarının yapılmadan açılmasının yolcu emniyeti ve sistem güvenliği açısından sakıncalı olacağı değerlendirilmiş; uluslararası sertifikaya sahip Fransız bir uzmanın hazırladığı rapor da dikkate alınarak Kuruluşumuzca gerekli çalışmalar başlatılmıştır.\n\nAnkara halkının güvenliği bizim için her şeyden önce gelmektedir. Vatandaşlarımızın emniyetli bir şekilde, güvenle taşınması için Tesisin işletmeye açılmadan önce yapılması gereken tüm ağır bakım ve arıza çalışmaları tamamlanmıştır."]}, {"tag": "ankara_04", "patterns": ["PARK ET DEVAM ET SİSTEMİ NASIL KULLANILIR?", "Park et devam et sisteminde ücretlendirme nasıl olur", "Park etme süresi ne kadardır", "Ne zamana kadar park edebilirim", "Park ettiğim aracımı ne zaman alabilirim"], "responses": ["1. Öncelikle otopark girişlerinde bulunan giriş turnikesine Toplu Taşıma Sisteminde (Raylı Sistem, Otobüs) kullanılacak ANKARAKART’ların okutularak  araçların, giriş kaydı oluşturulur.\n2. Daha sonra Toplu Taşıma Sisteminden (Raylı Sistem, Otobüs) biniş ücreti  ödenerek geçiş yapılır.\n3. Otoparka giriş yapıldığı gün, raylı sistemler işletme saatleri içinde dönüş yapılırsa, vatandaşlarımız araçları ile çıkış turnikesinden ücretsiz olarak geçiş yapabileceklerdir.\n4. Bir sonraki güne kalan araçlar için bırakıldığı günün günlük ücreti ile ertesi günün bırakıldığı süre kadar saatlik ücret ödenir.\n5. Ücretsiz kullanım için Toplu Taşıma Sisteminin (Raylı Sistem, Otobüs) tek yön olarak kullanımı yeterli değildir. Ücretsiz tarife ancak dönüş yönünün de aktarmasız kullanımı halinde geçerlidir.\n6. Tek yön kullanan yolcuların bilet ücretleri, otopark ücretinden düşülür.\n7. Park Et Devam Et Sistemi otoparkını, sadece otopark olarak kullanacak vatandaşlarımız için uygulanacak ücret tarifesi aşağıda belirtilmiştir.\n**Sadece Otopark Olarak Kullanılması Halinde Uygulanacak Tarifeler**\n0-15 Dakika              -> Ücretsiz\n15 Dakika-1 Saat     -> 2 Bilet\n1-4 Saat                     -> 3 Bilet\n4-8 Saat                     -> 4 Bilet\n8 Saat-İşletme Bitiş -> 5 Bilet\nGünlük                        -> 6 Bilet"]}, {"tag": "ankarakartkisilestirme_01", "patterns": ["Tam Ankarakart’ımı neden kişiselleştirmeliyim?", "Ankarakartımı kişiselleştirmek zorunda mıyım", "Neden ankarakart kişiselleştiriyoruz ", "Ankarakart kişisellleştirme gerekli mi", "Ankarakart neden kişiselleştirilir", "Ankarakart'ımı kişiselleştirmem çok mu gerekli", "Ankarakart'ımı kişiselleştirmeli miyim", "Ankarakart kişiselleştirmek "], "responses": ["Koronavirüs (Covid-19) salgınının önlenmesine yönelik alınan tedbirler kapsamında, hastalığın yayılım hızının kontrol altına alınabilmesi için İçişleri Bakanlığı’nın 29.09.2020 tarihli “Şehir İçi Toplu Ulaşımda HES Kodu Sorgulaması”na ilişkin Genelgesi ve Ankara Valiliği İl Umumi Hıfzıssıhha Kurulu’nun (UHK) 30.09.2020 tarih ve 2020/75 sayılı Kararı’na istinaden EGO Genel Müdürlüğü tam Ankarakart’ı kullanan vatandaşlarımızın, toplu taşıma hizmetlerimizden yararlanırken mağduriyet yaşamamaları için ulaşım kartlarını kişiselleştirmeleri gerekmektedir."]}, {"tag": "ankarakartkisilestirme_02", "patterns": ["Tam Ankarakart Nasıl Kişiselleştirilir?", "Ankarakart kişiselleştirme", "Ankarakart kişiselleştirme işlemleri", "Ankarakart kişiselleştirmeyi ben yapabilir miyim", "Ankarakart kişiselleştirmek için nereye başvurmam gerekir", "Ankarakart kişiselleştirme adımları ", "Ankarakart kişiselleştirme için gerekli adımlar"], "responses": ["Vatandaşlarımız tam Ankarakart kişiselleştirme işlemini, www.ankarakart.com.tr sitesi “Ankarakart Online İşlemler, Ankarakart Tanımlama” menüsüne girerek,  adı-soyadı, T.C. kimlik numarası, mail adresi ve cep numarasını, ardından “Ankarakart Tanımlama” bölümünden, kullanım yapılan tam Ankarakart’larının ön ve arka yüzünde yazılı kart numaralarını yazarak kolaylıkla yapabilirler. Ayrıca vatandaşlarımız online işlemlerde açtıkları hesaptan tam Ankarakart'larını tanımladıktan sonra birçok işlemi bu bölümden yapabilir, kartlarına ilişkin hareketleri inceleyebilir, aynı zamanda bu işlem ile tam Ankarakart'larının çalınma ya da kaybolma durumlarında kartlarında kalan bakiyeyi yeni kişiselleştirilmiş tam Ankarakart'larına yükleyebilirler."]}, {"tag": "ankarakartkisilestirme_03", "patterns": ["Kişiselleştime işlemleri, Ankarakart işlem merkezleri ya da kiosklardan yapılabilir mi?", "Ankarakart kişiselleştirme işlem merkezlerinden yapılır mı", "Ankarakart kişiselleştirme kiosklardan  yapılır mı", "Ankarakart kişiselleştirme nereden yapılır", "Ankarakart kişiselleştirme için nereye gidilir"], "responses": ["Kişiselleştirme işlemleri sadece online olarak www.ankarakart.com.tr üzerinden yapılabilmektedir."]}, {"tag": "ankarakartkisilestirme_04", "patterns": ["İndirimli ve Serbest Kartlarda (Öğrenci, Öğretmen, Engelli, Engelli Refakatli, 62-65 Yaş Kartı, 65 Yaş Üstü Kartı, Kamu Kartları, vb.) kişiselleştirme işlemi yapılacak mı?", "İndirimli kartlarda kişiselleştirme yapılacak mı", "Öğrenci kartlarında kişiselleştirme yapılacak mı", "Öğretmen kartlarında kişiselleştirme yapılacak mı", "Engelli kartlarında kişiselleştirme yapılacak mı", "Engelli refakatli kartlarında kişiselleştirme yapılacak mı", "62-65 yaş kartlarında kişiselleştirme yapılacak mı", "65 yaş üstü kartlarında kişiselleştirme yapılacak mı", "Kamu kartlarında kişiselleştirme yapılacak mı", "Emniyet hizmetleri kartlarında kişiselleştirme yapılacak mı", "Zabıta hizmetleri kartlarında kişiselleştirme yapılacak mı", "Sarı basın kartlarında kişiselleştirme yapılacak mı", "Devlet Sporcularının kartlarında kişiselleştirme yapılacak mı", "TÜİK kartlarında kişiselleştirme yapılacak mı", "Gazi yakınları kartlarında kişiselleştirme yapılacak mı", "Şehit yakınları kartlarında kişiselleştirme yapılacak mı", "Vazife malulü ve Yakınlarının kartlarında kişiselleştirme yapılacak mı"], "responses": ["İndirimli ve serbest kartlar zaten kişiye özel olduğundan yeniden kişiselleştirilmesine gerek yoktur."]}, {"tag": "ankarakartkisilestirme_05", "patterns": ["Tam Ankarakart’ımı ne zamana kadar kişiselleştirmeliyim?", "Ankarakartımı kişiselleştirmek için son gün ne zaman ", "Ankarakart kişiselleştirme işlemlerini en son hangi gün yapabilirim", "Son gün Ankarakart kişiselleştirme yapabilir miyim "], "responses": ["Tam Ankarakart’a sahip olan vatandaşlarımızın, en geç 16 Ekim 2020 tarihine kadar kişiselleştirme işlemlerini gerçekleştirmeleri gerekmektedir."]}, {"tag": "ankarakartkisilestirme_06", "patterns": ["BAYİLERDEN KREDİ KARTI İLE YAPILAN BAKİYE YÜKLEMELERİNDE KREDİ KARTI KOMİSYON ÜCRETİ ALINIYOR MU?", "Bayiden kredi kartı ile yükleme yaptığımda komisyon ücreti alınır mı", "Komisyon ücreti alınmaması için nasıl yükleme yapmam gerekir", "Başkent Mobil'de kredi kartı ile yükme yaptığımda komisyon ücreti alır mı", "EGO CEP'te kredi kartı ile yükme yaptığımda komisyon ücreti alır mı", "www.ankarakart.com.tr' de kredi kartı ile yükme yaptığımda komisyon ücreti alır mı"], "responses": ["Ankarakart bakiye yükleme işlemi yapılan bayilerden (büfe) kredi kartı ile yapılacak yüklemelerde komisyon ücreti alınmaktadır.\n\nKredi kartı ile yapılacak online yükleme işlemlerinde (Başkent Mobil, EGO CEP’te, www.ankarakart.com.tr) herhangi bir komisyon ücreti alınmamaktadır."]}, {"tag": "ankarakartkisilestirme_07", "patterns": ["EGO GENEL MÜDÜRLÜĞÜ OTOBÜS ALIM SÜRECİNDE SON DURUM NEDİR?", "Otobüs alımı yapılacak mı", "Otobüslere yenisi eklenecek mi", "Yeni otobüsler alınacak mı"], "responses": ["(5 Mayıs 2020)\n\nAnkara’da kent halkının ulaşım taleplerini karşılamak, toplu ulaşım ağını genişletmek amacıyla Avrupa İmar ve Kalkınma Bankası (EBRD) ile yapılan görüşmeler neticesinde 254 CNG’li otobüs, 28 dizel otobüs ve 2 adet CNG Dolum İstasyonu’nun finansmanına yönelik kredi desteği alınmasına yönelik sözleşme imzalamıştır.\n\nAlınan kredinin konsept onayı 2019 yılı Kasım ayında alınmıştır. 31.12.2019 tarihinde, Garantörlük ve Dış Borçlanma Kararı ve Ankara Büyükşehir Belediyesi’nin EGO’ya kefil olduğuna dair yazı ve yetkilendirme mektubu imzalanmış, 10.01.2020 tarihinde de Belediye Meclisinden “Borçlanma Yetkisi” alınmıştır.\n\nSöz konusu yatırım, 12.02.2020 tarih ve 31037 sayılı (mükerrer) Resmi Gazete’de yayımlanan 2020 Yılı Yatırım Programının Kabulü ve Uygulanmasına Dair Karar’da “Revize fizibilite etüdü Strateji ve Bütçe Başkanlığınca onaylanmadan projede ihaleye çıkılamaz ve harcama yapılamaz” dipnotu ile birlikte yer almıştır. Anılan dipnot, Strateji ve Bütçe Başkanlığı’nın 29.04.2020 tarih ve E.1565 sayılı yazısı ile kaldırılmıştır.\n4749 sayılı Kamu Finansmanı ve Borç Yönetiminin Düzenlenmesi Hakkında Kanun uyarınca Hazine Garantisiz Dış Borçlanma izninin verilmesi hususunda, Hazine ve Maliye Bakanlığı’na yazı yazılmıştır (21.02.2020-19.03.2020). Buradaki süreç devam etmektedir.\nOtobüs alımı ile ilgili olarak kredi temini sürecinde eğitim, ihaleye hazırlık ve Merkezi Hükümet nezdinde EGO Genel Müdürlüğü’nce yerine getirilmesi gereken  yükümlülükler ile EBRD tarafından yapılması gerekenler de dahil her türlü süreç, yürütülen istişarelerle eş zamanlı olarak devam etmektedir.\n\nSonuç itibarıyla otobüs alımı ile ilgili süreç, planlandığı şekliyle devam etmektedir. "]}, {"tag": "ankarakartkisilestirme_08", "patterns": ["ANKARA METRO İŞLETMESİ OSB/TÖREKENT–KORU METRO HATTI SEFER SAATLERİ NASIL DÜZENLENMEKTEDİR?", "OSB/Törekent - Koru metro hattı sefer saatleri nasıl düzenleniyor"], "responses": ["Ankara Metro İşletmesi OSB/Törekent-Koru hattında kış dönemi hafta içi sabah ve akşam yoğun saatlerde (07.00-09.30 ve 16.00-20.00) 40 tren seti ve yaklaşık 4 dakikalık servis aralığı ile hizmet verilmektedir. Belirtilen servis aralığına herhangi bir arıza ve aksaklık olmaması halinde uyulmaktadır. \n\nAnkara Metro İşletmesinde yolcu sayıları günlük olarak takip edilmekte olup mevcut tren sayısının yolculuk taleplerini karşıladığı görülmektedir. Bununla birlikte yolcu sayılarında yaşanılabilecek artışlara göre tren sayılarında da gerekli düzenlemeler yapılacaktır.\n\nAncak, meydana gelen çeşitli arızalar nedeniyle trenlerimiz zaman zaman otomatik sürüş modundan çıkmakta ve bu nedenle manuel sürüş modunda hareket ettirilmek zorunda kalınmaktadır. Bu durumdan dolayı serviste gecikmeler oluşabilmektedir. Meydana gelen bu tür arızalarda, yolcu mağduriyetini ve servis gecikmesini azaltmak amacıyla bekleme hatlarında bulunan yedek trenler sefere konulmaktadır.\n\nAyrıca, Ulaştırma ve Altyapı Bakanlığı Altyapı Yatırımları Genel Müdürlüğü kontrolünde devam eden ve ilgili yüklenici firmalar tarafından yürütülen sinyalizasyon sistemi çalışmalarının ardından, bazı sorunlar da doğrudan ortadan kalkacaktır. Sinyalizasyon çalışmalarının ise 2020 yılının yaz aylarında tamamlanacağı öngörülmektedir."]}, {"tag": "ankarakartkisilestirme_09", "patterns": ["EGO GENEL MÜDÜRLÜĞÜ’NÜN FAAL ARAÇ SAYISI NEDİR? ULAŞIM İÇİN YETERLİ MİDİR?", "EGO Genel Müdürlüğünün çalışan araç sayısı ne kadardır", "EGO Genel Müdürlüğünde çalışan araç sayısı ulaşım için yeterli midir", "Belediyeye bağlı çalışan araç sayısı ", "Belediyenin çalışan araç sayısı", "Belediyeye bağlı çalışan araç sayısı ulaşım için yeterli midir", "Belediyenin çalışan araç sayısı ulaşım için yeterli midir"], "responses": ["EGO GENEL MÜDÜRLÜĞÜ FAAL ARAÇ SAYISI\nYILLAR      OTOBÜS SAYISI      NÜFUS SAYISI\n2000    ->         1.190           ->     3.733.631\n2001    ->         1.188           ->     3.812.776\n2002    ->         1.191           ->     3.888.297\n2003    ->         1.190           ->     3.963.733\n2004    ->         1.185           ->     4.042.172\n2005    ->         1.187           ->     4.122.891\n2006    ->         1.410           ->     4.205.507\n2007    ->         1.714           ->     4.140.890\n2008    ->         1.741           ->     4.395.888\n2009    ->         1.958           ->     4.395.888\n2010    ->         2.037           ->     4.641.256\n2011    ->         1.789           ->     4.762.116\n2012*  ->         1.951           ->     4.842.136\n2013    ->         1.941           ->     5.045.083\n2014    ->         1.761           ->     5.150.072\n2015    ->         1.690           ->     5.270.575\n2016    ->         1.696           ->     5.346.518\n2017    ->         1.585           ->     5.445.026\n2018    ->         1.553           ->     5.503.985\n2019    ->         1.540           ->            -\n\n2012 yılında 6360 sayılı Kanun ile mücavir alan sınırları genişlemiş, mücavir alan içindeki ilçe sayısı 16’dan 25’e yükselmiştir. 2013-2018 yılları arasında Ankara ili nüfusu %9 oranında artmasına rağmen, otobüs filomuz %20 oranında azalmıştır.\n\nEGO Genel Müdürlüğü’ne en son otobüs alımı 2013 yılında yapılmıştır. Dolayısıyla otobüslerin yaş ortalaması 10.5’e kadar yükselmiştir. Bu durum araçlarımızın daha sık arıza yapmasına ve bakım-onarım maliyetlerinin artmasına neden olmaktadır.\n\nYeni yerleşim yerlerinin artmasıyla burada oturan vatandaşlarımızın toplu taşıma hizmeti talepleri de maalesef otobüs sayımızın yetersizliği nedeniyle, istenildiği ölçüde karşılanamamaktadır.\n\n2019 yılı itibariyle faal araç sayımız 1540’tır. Bu sayı içerisinde 97 adet 1999 model Solo ve Körüklü otobüs bulunmaktadır. Bu otobüslerimizin ekonomik ömrünü tamamlaması nedeniyle, servislerde sürekli arıza vermektedir. Bu arızalar ise gün içinde yapılan servis programının aksamasına neden olmaktadır. Bazı araçlar ise hiç kullanılmayacak durumdadır.\n\nMevcut otobüs filomuzun durumuna ilişkin bu veriler çerçevesinde, yolcu yoğunluğunun fazla olduğu güzergahlarda ne yazık ki yeni hatların açılması ya da servis artışının sağlanması mümkün olmamaktadır. Bu durum ise vatandaşlarımızın mağdur olmasına neden olmaktadır.\n\nKuruluşumuz, mevcut otobüslerimizin en etkin ve verimli kullanılmasını teminen tüm Ankara çapında Hat Optimizasyonu çalışması yapmaktadır. Bu amaçla, kuruluş bünyesinde bir ekip teşkil ettirilmiştir. Bu ekip, öncelikle, sorunlu hatları ele alıp en kısa zamanda çözüm üretecektir. \n\nBunun yanı sıra Başkent Ankara’nın ulaşım ve trafik sorunlarına bilinçli bir kamu bakış açısı ve çağdaş ulaşım politika ve teknikleri ile yaklaşarak, doğru, adil, dengeli ulaşım kararlarının politik kaygılardan uzak, özellikle katılımcılık, şeffaflık ve hesap verebilirlik ilkeleri gözetilerek, halkın ulaşım ve trafik taleplerini en rasyonel şekilde çevreci, modern, ekonomik, ucuz toplu taşıma sistemleri ile yerine getirmeyi hedefliyoruz."]}, {"tag": "ankarakartkisilestirme_10", "patterns": ["TOPLU TAŞIMAYA NEDEN ZAM YAPMAK ZORUNDA KALDIK?", "Toplu taşımaya neden zam yapıldı", "Toplu taşıma ücretleri neden arttı", "Neden toplu taşımalara zam yapıldı", "Toplu taşımaların ücretinin artmasının sebebi ne", "Toplu taşıma ücretleri arttı"], "responses": ["2016 yılından bugüne kadar ülke genelinde; doğalgaz fiyatlarında %157, elektrik fiyatlarında %30, akaryakıt fiyatlarında %44 oranında artış yaşanmıştır.\n\nMaliyetlerdeki bu artışlar 2016 yılından bugüne kadar Genel Müdürlüğümüz bütçesinde, doğalgaz giderinde %57, elektrik giderinde %147,akaryakıt giderinde %85, taşıt bakım onarım ve malzeme alımlarında %102, oranında gider artışına yol açmıştır.\n\nÜcretsiz seyahat hakkından yararlanan yolcuların tüm yolculara oranı %30’a yaklaşmış olup bu ise her üç yolcudan birisinin ücretsiz taşındığı anlamına gelmektedir. \n\nTüm bunların sonucu, işletme gelirlerimiz kısıtlı durumda iken, gider kalemlerindeki artış neredeyse üç katına çıkmıştır (bütçe gelir-gider farkı %283,54 olarak gerçekleşmiştir). \n\nToplu taşıma hizmetlerinin etkili, ekonomik, verimlilik ve sürdürülebilirlik esasına dayalı olarak devam ettirilebilmesi, ulaşım ücretine zam yapılmasını zorunlu kılmıştır. \n\nBu amaçla EGO Genel Müdürlüğü, makul bir ücret tarifesi için komisyon oluşturmuştur. Komisyon raporunda, yaklaşık üç yıldır bir artış yapılmadığı ve tüm yukarıda sayılan maliyet kalemlerindeki artışların zorunlu bir ayarlama yapılması sonucunu doğurduğu vurgulanmıştır.\n\nHizmetten yararlanan yurttaşlarımızın asgari düzeyde etkilenmesini teminen fiyat ayarlamasının minimum seviyede yapılması kararı alınmıştır. \n\nİnandığımız sosyal belediyeciliğin ve aynı zamanda bir kamu hizmeti veriyor olmanın bilinci içinde Kıymetli Ankara halkına en güvenilir, en hızlı, en ekonomik ve en rahat ulaşım hizmetlerini veriyor olmanın sorumluluğunu da her daim taşıyoruz.\n\nSaygılarımızla."]}, {"tag": "ankaraego_01", "patterns": ["Öğrencilerin Ankarakart Başvurusunda Nasıl Bir Yol İzlemesi Gerekir?", "Öğrenciler Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda öğrencilerin yapması gerekenler ne", "Öğrenci Ankarakart başvurusunda ne yapmalı ", "Öğrenci için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu öğrenci", "Öğrenci Ankarakart başvurusu "], "responses": ["Örgün ve Açık eğitim kurumların da eğitim gören öğrenciler, 5580 sayılı kanunun 2.maddesinin c bendinde belirtilen Örgün eğitim kurumların da eğitim gören öğrenciler, 2547 sayılı Yüksek Öğretim Kanunu na göre eğitim gören ve öğrencilik hakları devam eden öğrencilerin edinebileceği kişiselleştirilmiş Akıllı indirimli elektronik ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n\nÖğrenci olduğuna dair sistemde kaydı çıkarsa;\n\n1-Nüfus cüzdanı\n\n2-Bir adet vesikalık fotoğraf\n\n \n\nÖğrenci olduğuna dair sistemde kaydı çıkmaz ise;\n\nÜniversite Öğrencileri İçin :\n\n1-Nüfus cüzdanı\n\n2-Son bir ay içerisinde alınmış öğrenci belgesi\n\n3-Bir adet vesikalık fotoğraf\n\n \n\nLise Öğrencileri İçin :\n\n1-Nüfus cüzdanı\n\n2-Son bir ay içerisinde alınmış öğrenci belgesi\n\n3-Bir adet vesikalık fotoğraf\n\nKart Bedeli: 18 TL\n\nKayıp ya da Kırık Kart İşlemleri İçin: Kızılay Metrosu veya Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz."]}, {"tag": "ankaraego_02", "patterns": ["Öğretmenlerin Ankarakart Başvurusunda Nasıl Bir Yol İzlemesi Gerekir?", "Öğretmenler Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda öğretmenlerin yapması gerekenler ne", "Öğretmen Ankarakart başvurusunda ne yapmalı ", "Öğretmen için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu öğretmen", "Öğretmen Ankarakart başvurusu "], "responses": ["Eğitim Öğretim Hizmetleri sınıfında görev yapan öğretmenlerin kullanabileceği  Akıllı indirimli elektronik ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n\n2-Öğretmen kimliği veya eğitim öğretim sınıfında fiili olarak Öğretmen olduğunu gösterir onaylı resmi belge (Son 15 günlük ) \n\n3-Vesikalık fotoğraf (Son üç aylık)\n\n4-Kart vize bedeli 70 TL\n\nKart Bedeli: 18 TL\n\nKayıp ya da Kırık Kart İşlemleri İçin: Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz."]}, {"tag": "ankaraego_03", "patterns": ["65 Yaş üstü için Ankarakart Başvurusunda Nasıl Bir Yol İzlemek Gerekir?", "65 Yaş üstü Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda 65 Yaş üstünün yapması gerekenler ne", "65 Yaş üstü Ankarakart başvurusunda ne yapmalı ", "65 Yaş üstü için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu 65 Yaş üstü", "65 Yaş üstü Ankarakart başvurusu "], "responses": ["4 Mart 2014 tarih ve 28931 Sayılı Resmi Gazetede yayınlanan Ücretsiz veya İndirimli Seyahat Kartları Yönetmeliğinde , Kimlerin  toplu taşıma hizmetlerinden ne şekilde(ücretsiz veya indirimli) yararlanacağına ilişkin usul ve esaslar düzenlenmiştir. İlgili Ücretsiz veya İndirimli Seyahat Kartları Yönetmenliğin 5. Maddesinde ay yıl olarak 65 yaşını doldurmuş kişilerin kullanabileceği kişiselleştirilmiş Akıllı elektronik ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n\n2-Bir adet vesikalık fotoğraf\n\nKart Bedeli: 18 TL\n\nKayıp ya da Kırık Kart İşlemleri İçin: Kızılay Metrosu veya Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz."]}, {"tag": "ankaraego_04", "patterns": ["62-65 Yaş için Ankarakart Başvurusunda Nasıl Bir Yol İzlemek Gerekir?", "62-65 Yaş Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda 62-65 Yaşın yapması gerekenler ne", "62-65 Yaş Ankarakart başvurusunda ne yapmalı ", "62-65 Yaş için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu 62-65 Yaş", "62-65 Yaş Ankarakart başvurusu "], "responses": ["Büyükşehir Belediye Meclis Kararınca Ankara da ikamet eden Gün, ay ve yıl olarak 61 yaşını doldurmuş  vatandaşlarımıza  pik saatler dışında 10.00-16.00 ve 19.00-24.00 saatleri arasında Belediye otobüslerinden ücretsiz yararlanma imkanı veren kişiselleştirilmiş Akıllı elektronik ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n\n2-Bir adet vesikalık fotoğraf\n\n3- Kart vize bedeli 120 TL\n\nKart Bedeli: 18 TL\n\nKayıp ya da Kırık Kart İşlemleri İçin: Kızılay Metrosu veya Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz.\n\n \n\nEngelli Ankarakartı Başvurusu için Nasıl Bir Yol İzlemek Gerekir?\n\n02 Ağustos 2013 tarih ve 28726 sayılı Resmi gazetede yayınlanarak yürürlüğe giren 6495 sayılı \"Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun\" gereği engelliler için sağlık kurulu raporuyla %40 ve üzerinde engelli olduğunu belgeleyen Türk vatandaşlarının kendilerinin kullanabileceği kişiselleştirilmiş Akıllı ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n\n2-Engelli sağlık Kurulu raporu veya Bakanlıkça verilmiş engelli kimlik kartı\n\n3-Bir adet vesikalık fotoğraf\n\nKart Bedeli: 18 TL.\n\nKayıp ya da Kırık Kart İşlemleri İçin: Kızılay Metrosu veya Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz.\n\n \n\nRefakatli Engelli Ankarakartı Başvurusu için Nasıl Bir Yol İzlemek Gerekir?\n\n02 Ağustos 2013 tarih ve 28726 sayılı Resmi gazetede yayınlanarak yürürlüğe giren 6495 sayılı \"Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun\" gereği engelliler için sağlık kurulu raporuyla ağır engelli olduğunu belgeleyen Türk vatandaşı ağır engellilerin kendileri ile birlikte birden fazla olmamak üzere birlikte yolculuk ettikleri refakatçilerinin kullanabileceği kişiselleştirilmiş Akıllı ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n\n2-Engelli sağlık Kurulu raporu veya Aile ve Sosyal Politikalar Bakanlığı tarafından verilmiş üzerinde “ULAŞIMDA REFAKATÇİ HAKKI VARDIR” ibaresi bulunan engelli kimlik kartı\n\n3-Bir adet vesikalık fotoğraf\n\nKart Bedeli: 18 TL\n\nKayıp ya da Kırık Kart İşlemleri İçin: Kızılay Metrosu veya Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz."]}, {"tag": "ankaraego_05", "patterns": ["Gazi ve Yakınlarının, Şehit Yakınlarının,  Vazife Malulü ve Yakınlarının Ankarakart Başvurusunda Nasıl Bir Yol İzlemesi Gerekir?", "Gazi ve Yakınları Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Gazi ve Yakınlarının yapması gerekenler ne", "Gazi ve Yakınları Ankarakart başvurusunda ne yapmalı ", "Gazi ve Yakınları için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Gazi ve Yakınları", "Gazi ve Yakınları Ankarakart başvurusu ", "Gaziler Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Gazilerin yapması gerekenler ne", "Gaziler Ankarakart başvurusunda ne yapmalı ", "Gaziler için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Gazi", "Gazi Ankarakart başvurusu ", "Gazi Yakınları Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Gazi Yakınlarının yapması gerekenler ne", "Gazi Yakınları Ankarakart başvurusunda ne yapmalı ", "Gazi Yakınları için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Gazi Yakınları", "Gazi Yakınları Ankarakart başvurusu ", "Şehit Yakınları Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Şehit Yakınlarının yapması gerekenler ne", "Şehit Yakınları Ankarakart başvurusunda ne yapmalı ", "Şehit Yakınları için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Şehit Yakınları", "Şehit Yakınları Ankarakart başvurusu ", "Vazife Malulü ve Yakınları Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Vazife Malulü ve Yakınlarının yapması gerekenler ne", "Vazife Malulü ve Yakınları Ankarakart başvurusunda ne yapmalı ", "Vazife Malulü ve Yakınları için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Vazife Malulü ve Yakınları", "Vazife Malulü ve Yakınları Ankarakart başvurusu ", "Vazife Malulü Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Vazife Malulü'nün yapması gerekenler ne", "Vazife Malulü  Ankarakart başvurusunda ne yapmalı ", "Vazife Malulü için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Vazife Malulü", "Vazife Malulü Ankarakart başvurusu ", "Vazife Malulü Yakınları Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Vazife Malulü Yakınlarının yapması gerekenler ne", "Vazife Malulü Yakınları Ankarakart başvurusunda ne yapmalı ", "Vazife Malulü Yakınları için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Vazife Malulü Yakınları", "Vazife Malulü Yakınları Ankarakart başvurusu "], "responses": ["Aile ve Sosyal Politikalar Bakanlığınca Şehit Aileleri Gazi, Gazi Yakını, Vazife malülü, Vazife Malülü Yakınına verilen ücretsiz seyahat kartlarının ilgi (b) İdare Encümen Kararı doğrultusunda Kuruluşumuz Elektronik Ücret Toplama Sistemine entegrasyonu tamamlanmış olup, sorunsuz bir şekilde sistemimizde kullanılması nedeni ile Kurumumuz tarafından Şehit Aileleri Gazi, Gazi Yakını,Vazife malülü, Vazife Malülü Yakınına verilen ücretsiz seyahat kartları makam talimatı ile kullanıma kapatılmıştır. Aile ve Sosyal Politikalar Bakanlığınca Şehit Aileleri Gazi, Gazi Yakını, Vazife malülü, Vazife Malülü Yakınına verilen ücretsiz seyahat kartları sistemimizde kullanılmaya devam edecektir."]}, {"tag": "ankaraego_06", "patterns": ["Emniyet Hizmetleri Sınıfının Ankarakart Başvurusunda Nasıl Bir Yol İzlemesi Gerekir?", "Emniyet Hizmetleri Sınıfı Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Emniyet Hizmetleri Sınıfının yapması gerekenler ne", "Emniyet Hizmetleri Sınıfı Ankarakart başvurusunda ne yapmalı ", "Emniyet Hizmetleri Sınıfı için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Emniyet Hizmetleri Sınıfı", "Emniyet Hizmetleri Sınıfı Ankarakart başvurusu "], "responses": ["EHS (Emniyet Hizmetleri Sınıfı) Kartı 2002/3700 sayılı Bakanlar Kurulu Kararnamesine göre İçişleri Bakanlığı Emniyet Genel Müdürlüğü bünyesinde kadrolu ve fiilen görev yapan Emniyet Hizmetleri Sınıfı personelinin kullanabileceği kişiselleştirilmiş Akıllı ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\nEmniyet genel Müdürlüğü ile Kuruluşumuz arasında imzalanan protokolde yazılı prosedürler uygulanır.\n\nKart Bedeli: 18 TL.\n\nKayıp ya da Kırık Kart İşlemleri İçin: Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 1 adet fotoğraf ve 36 TL ücret karşılığında yeni kartınızı alabilirsiniz."]}, {"tag": "ankaraego_07", "patterns": ["Zabıta Hizmetleri Sınıfının Ankarakart Başvurusunda Nasıl Bir Yol İzlemesi Gerekir?", "Zabıta Hizmetleri Sınıfı Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Zabıta Hizmetleri Sınıfının yapması gerekenler ne", "Zabıta Hizmetleri Sınıfı Ankarakart başvurusunda ne yapmalı ", "Zabıta Hizmetleri Sınıfı için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Zabıta Hizmetleri Sınıfı", "Zabıta Hizmetleri Sınıfı Ankarakart başvurusu "], "responses": ["2002/4109 sayılı Bakanlar Kurulu Kararı gereğince kadro ünvanı Zabıta olup Belediyelerin bünyesinde görev yapan personelin kullanabileceği kişiselleştirilmiş Akıllı ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Kuruluşumuza hitaben yazılmış resmi yazı\n\n2-Nüfus cüzdanı\n\n3-Bir adet vesikalık fotoğraf\n\nKart Bedeli: 18 TL.\n\nKayıp ya da Kırık Kart İşlemleri İçin: Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz."]}, {"tag": "ankaraego_08", "patterns": ["Sarı Basın Kartı sahiplerinin Ankarakart Başvurusunda Nasıl Bir Yol İzlemesi Gerekir?", "Sarı Basın Kartı sahipleri Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Sarı Basın Kartı sahiplerinin yapması gerekenler ne", "Sarı Basın Kartı sahipleri Ankarakart başvurusunda ne yapmalı ", "Sarı Basın Kartı sahipleri için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Sarı Basın Kartı sahipleri", "Sarı Basın Kartı sahipleri Ankarakart başvurusu "], "responses": ["4736 sayılı kanun-2002/3700 sayılı Kararname ve Basın Kartı Yönetmeliği’ne göre Başbakanlık Basın Yayın Enformasyon Genel Müdürlüğü tarafından verilen sarı basın kimlik kartına sahip kişilerin kullanabileceği kişiselleştirilmiş Akıllı elektronik ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n\n2-Sarı Basın Kartı\n\n3-Bir adet vesikalık fotoğraf\n\nKart Bedeli: 18 TL.\n\nKayıp ya da Kırık Kart İşlemleri İçin: Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz."]}, {"tag": "ankaraego_09", "patterns": ["Devlet Sporcularının Ankarakart Başvurusunda Nasıl Bir Yol İzlemesi Gerekir?", "Devlet Sporcuları Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda Devlet Sporcularının yapması gerekenler ne", "Devlet Sporcuları Ankarakart başvurusunda ne yapmalı ", "Devlet Sporcuları için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu Devlet Sporcuları", "Devlet Sporcuları Ankarakart başvurusu "], "responses": ["Aile ve Sosyal Politikalar Bakanlığınca verilen ücretsiz seyahat kartları sistemimizde kullanılmaya devam edecektir."]}, {"tag": "ankaraego_10", "patterns": ["TÜİK için Ankarakart Başvurusunda Nasıl Bir Yol İzlemek Gerekir?", "TÜİK çalışanları Ankarakart başvurusu yaparken ne yapmalıdır", "Ankarakart başvurusunda TÜİK çalışanlarının yapması gerekenler ne", "TÜİK çalışanları Ankarakart başvurusunda ne yapmalı ", "TÜİK çalışanları için Ankarakart başvurusunda yapılması gerekenler", "Ankarakart başvurusu TÜİK çalışanları", "TÜİK çalışanları Ankarakart başvurusu "], "responses": ["Türkiye İstatistik Kurumu 5429 sayılı kanunun 49.maddesi çerçevesinde sayım, araştırma, inceleme, denetim ve veri kalite kontrolü için alanda görevlendirilen personelin görev belgelerini ibraz etmek şartı ile kullanabileceği kişiselleştirilmiş Akıllı elektronik ulaşım kartıdır.\n\n \n\nİstenen Belgeler :\n\n1-Kuruluşumuza hitaben yazılmış resmi yazı\n\n2-Nüfus cüzdanı\n\n3-Bir adet vesikalık fotoğraf\n\n4- Kart vize bedeli 110 TL\n\nKart Bedeli: 18 TL\n\nKayıp ya da Kırık Kart İşlemleri İçin: Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) Ankarakart İşlem Merkezine gelerek 36 TL ücret karşılığında yeni kartınızı alabilirsiniz.\n"]}, {"tag": "ankaraego_11", "patterns": ["Temassız Bankamatik ve Kredi Kartlarıyla Ulaşım imkanı var mı?", "Temassız banka kartı ile ulaşım araçlarını kullanabilir miyim", "Temassız kredi kartı ile ulaşım araçlarını kullanabilir miyim", "Temassız banka kartı ile otobüse binilir mi", "Temassız kredi kartı ile otobüse binilir mi"], "responses": ["Temassız kredi kartı ve banka kartları validatöre yaklaştırılarak, toplu taşıma ödemeleri yapılabilmektedir. Her binişte Elektronik Ücret Toplama Sistemi‘nde kullanılmakta olan tek binişlik manyetik bilet fiyatı üzerinden ücret alınmaktadır. Böylelikle Ankarakart‘ı olmayan vatandaşların da seyahat edebilmesi mümkün olabilmektedir."]}, {"tag": "ankaraego_12", "patterns": ["Hareket saatine uymayan hareket görevlileri hakkında nasıl şikayette bulunabiliriz ?", "Otobüs hareket saatine uymayan şoförü nereye şikayet edebilirim"], "responses": ["Hareket noktası ve duraklarda yazılı olarak asılan hareket saatlerine mutlaka uyması gerekmektedir. Uymayan görevliler hakkında dilekçe ile şikayette bulunulduğu taktirde ilgililer hakkında yasal işlem başlatılır. Zorunlu haller dışında, hareket saatlerine uymayan görevliler toplu iş sözleşmesi hükümleri doğrultusunda cezalandırılırlar."]}, {"tag": "ankaraego_13", "patterns": ["Özel Halk Otobüslerinden kimler ücretsiz yararlanabilir ?", "Belediye otobüslerine kimler ücretsiz biner", "Otobüslere ücretsiz binen kişiler", "Belediye otobüslerine ücretsiz binebilmek için hangi kurallar geçerlidir", "Kimler Belediye otobüslerine ücretsiz binebilir", "Ücretsiz olarak belediye otobüslerine binmek"], "responses": ["Aşağıda belirtilen kişiler ücretsiz olarak özel halk otobüslerinden yararlanabilirler:\n\n1. T.C. Emekli Sandığı Gn. Md.lüğü tarafından verilen Gazi, Şehit Yakını\nve Vazife Malulü ( Kart sol alt köşesinde çapraz SERBEST ibareli yazan )\nkart sahipleri\n2. İstiklal Madalyası sahipleri\n3. Belediye Zabıta Memurları\n4. EGO Sayım, Anket ve Kontrol Görevlileri\n5. TUİK Görevlileri\n6. PTT Dağıtıcıları\n7. 6 yaş altındaki çocuklar"]}, {"tag": "ankaraego_14", "patterns": ["Şikayetleri hangi telefonlara bildirmeliyiz?", "Şikayet için hangi telefonu aramalıyım", "Mavi Masa'ya şikayet bildirebilir miyim?", "Hangi yollarla şikayet başvurusunda bulunabiliriz", "Şikayet için ne yapmalıyım", "Şikayetim var. Nereyi aramalıyım"], "responses": ["Şikayetlerinizi aşağıdaki telefon, faks ve e-mail adresimize bildirebilirsiniz.\n\nMavi Masa : 153\nBelge Geçer ( Faks ) : (312) 507 15 52"]}, {"tag": "ankaraego_15", "patterns": ["Yeni hat , güzergah değişiklik isteği vb. istekler için nereye başvurmak gerekir ?", "Yeni bir ulaşım hat isteği için nereye başvurulur", "Güzergah değişikliği talebi için nereye başvurulur", "Ulaşım konusundaki istekler için nereye başvurulur."], "responses": ["Bu tür istekler için EGO Genel Müdürlüğü'ne dilekçe ile müracaat etmek gerekir."]}, {"tag": "ankaraego_16", "patterns": ["Durak yerinin değiştirilmesi için ne gibi bir prosedür takip etmek gerekir ?", "Durak yerinin değiştirilmesi", "Durak yeri değişikliği için ne yapmak gerekir", "Değiştirilmesi istenilen durak yeri için nereye başvurmam gerekir?", "Durak yerinin değişikliği talebi nasıl oluşturulur"], "responses": ["Konuyu açıklayan bir dilekçe ile EGO Genel Müdürlüğüne müracaat etmek ya da 384 03 60 /305 - 310 , 384 01 53 fax numaralarına dilekçeyi fax la göndermek gerekir. Yapılan incelemede uygun bulunduğunda gereği yapılır. Sonuçtan (olumlu, olumsuz) yazılı olarak ilgiliye cevap verilir."]}, {"tag": "ankaraego_17", "patterns": ["Ulaşım araçlarında karşılaştığımız olumsuz durumları nereye ve nasıl bildirmemiz gerekir ?", "Metroda olumsuz bir durumla karşılaştım", "Otobüste olumsuz bir durumla karşılaştım", "Metroda uygunsuz davranan insanlar var. Nereye şikayet etmeliyim", "Otobüste uygunsuz davranan insanlar var. Nereye şikayet etmeliyim", "Ulaşım araçlarında uygunsuz davranış ile karşılaştım"], "responses": ["İstenmedik olayların meydana geldiği hattın adını, tarihini, saatini,aracın EGO kod numarasını veya otobüsün plakasını (özel işleticilere ait tüm otobüsler dahil) olay anlatılarak EGO Genel Müdürlüğü Otobüs Daire Başkanlığı Emniyet Mah.Hipodrom Caddesi No:5 A Blok Yenimahalle / Ankara adresine dilekçe veya fax ile bildirebilirsiniz.\nFax: (312) 507 12 31"]}, {"tag": "ankarametroankarayteleferik_01", "patterns": ["Metro istasyonlarında çalışan bazı biletçi ve güvenlik personelini şikayet edebilir miyim?", "Metro istasyonundaki biletçiyi şikayet etmek istiyorum", "Metro istasyonundaki güvenliği şikayet etmek istiyorum", "Metro istasyonundaki çalışanları şikayet etmek istiyorum", "Metro istasyonundaki biletçiyi şikayet edebilir miyim", "Metro istasyonundaki güvenliği şikayet edebilir miyim"], "responses": ["İşletimi devam eden Ankaray ve Metro hatlarında görevli personel ile ilgili şikayetler incelenmekte, kusurlu görülenler çalıştıkları iş kollarına göre bağlı oldukları mevzuata göre uyarılmakta veya cezalandırılmaktadır."]}, {"tag": "ankarametroankarayteleferik_02", "patterns": ["Reklam panoları ile Ankaray – Metro görüntülü televizyonların insanları rahatsız etmeleri hakkında şikayetçi olabilir miyim? ", "Reklam panolarını şikayet etmek istiyorum", "Ankaray – Metro görüntülü televizyonlarını şikayet etmek istiyorum", "Reklam panolarında rahatsız edici içerikler sunuluyor", "Ankaray – Metro görüntülü televizyonlarında rahatsız edici içerikler sunuluyor", "Reklam panolarında uygunsuz görüntüler sunuluyor", "Ankaray – Metro görüntülü televizyonlarında uygunsuz görüntüler yayınlanıyor"], "responses": ["Satınalma (Satın Alma Daire Başkanlığı) , Ticaret Şube Müdürlüğünü ilgilendirmektedir."]}, {"tag": "ankarametroankarayteleferik_03", "patterns": ["Trenlerin daha sık aralıklarla gelmesi hakkında talepte bulunabilir miyim?", "Trenler daha sık gelebilir mi", "Trenlerin daha sık gelmesi için nereye başvurmalıyım", "Trenlerin sık gelmesi için dilekçe vermek istiyorum", "Trenlerin sık gelmesi için çalışmalar yapılıyor mu", "Trenler yoğun olan saatlerde daha sık gelebilir mi"], "responses": ["Metro isletmesine ait tarife genel olarak yolcu talebi ve isletme verimliliği göz önünde tutularak sabah 07:00 – 09:00, aksam 16:30 – 19:30 saatleri arasında yoğun yolcu talebine göre diğer saatlerde ise normal yolcu talebine göre düzenlenmektedir. Ayrıca aşırı yolcu yoğunluğu ve beklenmedik durumlarda servis artırımı yapılmakta ve mümkün olan en iyi yolcu talebi verimlilik dengesi sağlanmaktadır. Bir kısım teknik, bir kısmı da yolcu güvenliği nedeniyle yaşanan ve dünyadaki her isletmede rastlanan arıza beklenme adet ve sürelerinin en aza indirilmesi için çalışmalar sürdürülmektedir."]}, {"tag": "ankarametroankarayteleferik_04", "patterns": ["Metro istasyonlarındaki bilet satış gişelerinde öğrenci bileti satın alanlardan paso sorulmuyor. Neden?", "Neden metro istasyonlarında öğrencilere paso sorulmuyor", "Neden öğrencilere metro bilet satış gişelerinde paso sorulmuyor", "Paso, öğrencilere metro istasyonu satış gişelerinde sorulmuyor Neden", "Paso, metro istasyonu satış gişelerinde öğrencilere sorulmuyor. Neden"], "responses": ["Bilet turnikelerinden geçiş esnasında denetim yapılmakta olup aksine davrananlardan Raylı Sistem Taşıma Yönergesine göre ceza uygulanmaktadır."]}, {"tag": "ankarametroankarayteleferik_05", "patterns": ["Yürüyen merdivenlerin arızalarının giderilmesi için uygulama yapılmakta mıdır?", "Yürüyen merdiven bakımları ne sıklıkla yapılıyor", "Yürüyen merdivenler arıza verirse onarım ne zaman yapılır", "Yürüyen merdivenlerin bakımı ne kadar sürer", "Yürüyen merdivenlerin arıza yapması durumunda ne yapılır", "Yürüyen merdivenler arızalanır mı"], "responses": ["Ankaray ve Ankara Metrosunun 18 saat süren 1 günlük işletme dönemlerinde yürüyen merdiven arızaları olabilmektedir.\n\nBu arızalara en kısa zamanda müdahale edebilmek ve yıl içindeki periyodik bakımlarını yapabilmek amacıyla uzman firmalar ile anlaşma yapılmıştır."]}, {"tag": "ankarametroankarayteleferik_06", "patterns": ["Engellilerin Ankaray ve Metro hizmetlerinden faydalanmalarının kolaylaştırılması için neler yapılıyor?", "Engellilerin Ankaray hizmetinden faydalanmasını nasıl kolaylaştırıyorsunuz", "Engellilerin Metro hizmetinden faydalanmasını nasıl kolaylaştırıyorsunuz", "Engelliler için ulaşım nasıl kolaylaştırılıyor", "Engellilere ulaşım konusunda nasıl kolaylıklar sağlanıyor", "Ankaray' daEngelliler için sağlanan kolaylıklar nelerdir.", "Metro'da daEngelliler için sağlanan kolaylıklar nelerdir."], "responses": ["Engelliler için Ankaray ve Ankara Metrosunda Yürüyen merdiven, asansör, özürlü merdiven asansörü, özel turnikeler bulunmakta  olup  özürlüler için yerlere özürlü takip şeritleri ve bilgi panoları yapılmıştır. Ayrıca sadece engelliler için düşünülmüş ve yapılmış olan Internet Cafe (Beşevler) bulunmaktadır. Gelen öneriler ayrıca değerlendirilmektedir."]}, {"tag": "ankarametroankarayteleferik_07", "patterns": ["Ankaray ve metro istasyon ve hatları ile ilgili çalışmaların son durumu nedir? Hızlandırılması Mümkün müdür?", "Akaray hatları ile ilgili çalışmaların son durumu nedir?", "Metro hatları ile ilgili çalışmaların son durumu nedir?", "Ankaray ve metro istasyon' daki çalışmalar hızlandırılacak mı", "Ankaray hatlarında ki çalışmalar hızlandırılacak mı", "Metroda hatlarında ki çalışmalar hızlandırılacak mı"], "responses": ["Ankaray hattının AŞTİ den  1 (bir) istasyon uzatılarak Söğütözü İstasyonundan M2 (Kızılay-Çayyolu) hattına bağlanması için çalışmalar devam etmektedir. Ayrıca 05.01.2017 tarihinde açılan M4 (Keçiören-Atatürk Kültür Merkezi) hattı ise 3 ilave istasyonla Kızılaya bağlanacaktır. Bu konuda Ulaştırma Bakanlığı tarafından ihale çalışmaları devam etmektedir"]}, {"tag": "ankarametroankarayteleferik_08", "patterns": ["Ankaray ve Metro istasyonlarında tuvalet ve lavabo var mı?", "Ankaray istasyonunda tuvalet var mı", "Ankaray istasyonunda lavabo var mı", "Metro istasyonunda tuvalet var mı", "Metro istasyonunda lavabo var mı", "Ankaray ve metro istasyonlarında tuvalet var mı", "Ankaray ve metro istasyonlarında lavobo var mı"], "responses": ["M2 - Kızılay - Koru  metro  hattında bulunan tüm istasyonlarında, M3 - OSB - TÖREKENT metro hattında  OSB / Törekent istasyonunda, M4  metro hattında Belediye İstasyonunda, Atatürk Kültür Merkezi İstasyonunda , Şehitler İstasyonunda   ve KIZILAY ortak istasyonunda halka açık  ücretsiz tuvalet bulunmaktadır. "]}, {"tag": "ankarametroankarayteleferik_09", "patterns": ["Ankaray ve Metro proje ve inşaat çalışmalarının maliyeti ve kullanılan beton ve çelik miktarı nedir?", "Ankaray proje ve inşaat çalışmalarının maliyeti ve kullanılan beton ve çelik miktarı nedir?", "Metro proje ve inşaat çalışmalarının maliyeti ve kullanılan beton ve çelik miktarı nedir?", "Ankaray proje ve inşaat çalışmalarının maliyeti", "Metro proje ve inşaat çalışmalarının maliyeti", "Ankaray proje ve inşaat çalışmalarında kullanılan beton ve çelik miktarı nedir?", "Metro proje ve inşaat çalışmalarınında kullanılan beton ve çelik miktarı nedir?"], "responses": ["Ankaray ve Metro hatlarının proje ve inşaat çalışmalarının maliyet, malzeme ve diğer konulara yönelik bilgiler, detaylı çalışmayı gerektirmektedir. Bu bilgilerin talep edilmesi halinde 28.09.2004 tarih ve 2004/166 sayılı kuruluşumuz idare encümeni kararı gereğince oluşturulan komisyonca belirlenen bedelin ödenmesi suretiyle uygun görülen teknik bilgiler verilmektedir."]}, {"tag": "ankarametroankarayteleferik_10", "patterns": ["Raylı Sistemler hangi saatler arasında yolcu taşımaktadır?", "Raylı sistemler yolcu taşıma saatleri", "Yolcular hangi saatlerde raylı sistemleri kullanabilir", "Raylı sistemleri kullanmak için hangi saatler uygundur", "Hangi saatlerde raylı sistemler kullanılıyor", "Raylı sistemler en son saat kaçta kullanılabilir", "Raylı sistemler saat kaçta yolcu taşımaya başlıyor", "Raylı sistemler saat kaçtan sonra çalışmayı bırakıyor", "Hangi saatler arasında raylı sistemler kullanılır"], "responses": ["Sabah : 06:00 - Akşam : 24:00 saatleri arasında yolcu taşımaktadır."]}, {"tag": "ankarametroankarayteleferik_11", "patterns": ["EGO otobüslerinden Raylı Sistemlere, Raylı Sistemlerden EGO Otobüslerine ya da Teleferiğe geçiş yaparken ayrıca bir ücret ödeyecek miyiz?", "EGO otobüslerinden raylı sistemlere geçiş yaparken ek ücret ödenir mi", "Raylı sistemlerden EGO otobüslerine geçiş yaparken ek ücret ödenir mi", "EGO otobüslerinden teleferiğe geçiş yaparkenek ücret ödenir mi", "Raylı sistemlerden teleferiğe geçiş yaparken ek ücret ödenir mi", "Teleferikten raylı sistemlere geçiş yaparken ek ücret ödenir mi", "Teleferikten EGO otobüslerine geçiş yaparken ek ücret ödenir mi"], "responses": ["EGO Otobüsleri, Ankaray, Metro, Teleferik, Başkentray, kent merkezi ÖTA ve ÖHO hatları birbirine entegre edilmiştir. Otobüsten-Raylı Sisteme, Raylı Sistemden-Otobüse, Otobüsten-Otobüse, Raylı Sistemden-Teleferiğe, Teleferikten-Raylı Sisteme geçişlerin 75 dakika içinde yapılması halinde Tam ve İndirimli kartlar için aktarma ücreti ödenmektedir."]}, {"tag": "ankarametroankarayteleferik_12", "patterns": ["Raylı Sistem hatları, İstasyonları Depreme dayanıklı mı?", "Raylı Sistem hatları depreme dayanıklı mı", "Raylı Sistem İstasyonları Depreme dayanıklı mı", "Raylı Sistem hatları doğal afete dayanıklı mı", "Raylı Sistem İstasyonları doğal afete dayanıklı mı"], "responses": ["Ankara deprem açısından kritik bir bölgede bulunmamakla beraber en emniyetli tarafta kalınacak şekilde projelendirilmiş ve yapılmıştır."]}, {"tag": "ankarametroankarayteleferik_13", "patterns": ["Elektriklerin kesilmesi halinde Raylı Sistemler durur mu?", "Raylı sistemler elektirik kesilirse durur mu", "Elektrik kesilince raylı sistem durur mu", "Raylı sistem Elektrik kesilmesinde ne olur ", "Raylı sistem elektirik kesildiğinde durur mu"], "responses": ["Hayır. Diğer besleme hattı devreye girer."]}, {"tag": "ankarametroankarayteleferik_14", "patterns": ["Kızılay Ortak İstasyonunda Ankaray-Metro geçişinde ücret ödenmekte midir?", "Kızılay Ortak İstasyonunda Ankaray'dan Metroya geçiş ücreti ödenmekte midir?"], "responses": ["Hayır. "]}, {"tag": "ankarametroankarayteleferik_15", "patterns": ["Bundan sonra düşünülen Raylı Sistem Projesi var mı?", "Raylı sistem projeleri artacak mı", "Raylı sistem projelerine yenisi eklenecek mi?"], "responses": ["Ulaştırma Bakanlığı tarafından Kızılay-Havaalanı metro çalışması için ihale öncesi fizibilite çalışmaları devam etmektedir"]}, {"tag": "ankarametroankarayteleferik_16", "patterns": ["Ankaray ve Metroda Güvenlik nasıl sağlanıyor? Acil müdahale için neler yapılıyor?", "Ankaray'da Güvenlik nasıl sağlanıyor", "Metro'da Güvenlik nasıl sağlanıyor", "Ankaray'da güvenlik acil müdahele için ne yapıyor", "Metro'da güvenlik acil müdahele için ne yapıyor"], "responses": ["Güvenlik için Metro İşletmesinde 650, Ankaray İşletmesinde 145  Özel Güvenlik personeli görev yapmaktadır. Tüm Sistem Kameralarla devamlı gözetim altındadır. Olası acil durumlar için Emniyet, Sağlık, İtfaiye ile işbirliği içinde çalışılmaktadır. Güvenlik elemanları ilk müdahaleyi yaparak ilgili kuruluşu çağırmaktadır."]}, {"tag": "ankarametroankarayteleferik_17", "patterns": ["Ankaray ve Metro 1 nasıl finanse edildi? Ne kadar ödeme yapıldı? Sistem zararda mı yoksa karda mı?", "Ankaray nasıl finanse edildi", "Metro 1 nasıl finanse edildi", "Ankaray'a ne kadar ödendi", "Metro'a ne kadar ödendi", "Ankaray sitemi zararda mı", "Metro sistemi zararda mı", "Ankaray sitemi karda mı", "Metro sistemi karda mı"], "responses": ["Hazine Garantili kredilerle finanse edilmiştir. Metro yatırım tutarı 660 milyon ABD Dolarıdır. Ankaray yatırım tutarı 518.2 milyon DM+30.4 milyon DM ek kredi ile Toplam 548.6 milyon DM dır. Ödemelerin tamamı yapılmıştır. (Firmalara) Sistem kar etmektedir, Raylı Sistemlerin kendini amorti etmesi çok zordur veya çok zaman almaktadır."]}, {"tag": "ankarametroankarayteleferik_18", "patterns": ["Metro 1 ne zaman açıldı?", "Metro 1 açılış tarihi"], "responses": ["28 Aralık 1997de hizmete girmiştir."]}, {"tag": "ankarametroankarayteleferik_19", "patterns": ["Ankaray ne zaman açıldı?", "Ankaray açılış tarihi"], "responses": ["30 Ağustos 1996 da hizmete girmiştir."]}, {"tag": "ankarametroankarayteleferik_20", "patterns": ["Metro 2 ne zaman açıldı?", "Metro 2 açılış tarihi"], "responses": ["13 Mart 2014 de hizmete girmiştir."]}, {"tag": "ankarametroankarayteleferik_21", "patterns": ["Metro 3 ne zaman açıldı?", "Metro 3 açılış tarihi"], "responses": ["12 Şubat 2014 de hizmete girmiştir."]}, {"tag": "ankarametroankarayteleferik_22", "patterns": ["Metro 4 ne zaman açıldı?", "Metro 4 açılış tarihi"], "responses": ["05 Ocak 2017 de hizmete girmiştir."]}, {"tag": "ankaraesenboga", "patterns": ["ESENBOĞA HAVAALANINA ULAŞIM NASIL SAĞLANMAKTADIR?", "Havaalanına ulaşım nasıl gerçekleştiriliyor", "Esenboğa havaalanına gitmek için hangi araçları kullanmalıyım", "Esenboğa havaalanına hangi araçlar gider", "Esenboğa havaalanına gideceğim", "Havaalanına giden araçlar nelerdir"], "responses": ["Ankara Esenboğa Havaalanına ulaşım; 442 hat numaralı Belko Otobüsleri ve taksi ile sağlanabilmektedir.\n\n \n\n1. BELKO Otobüsleriyle Ulaşım\n\nKalkış Yeri / Varış Yeri (Ring): BALIKHİSAR MH.ESENBOĞA HAVAALANI İÇ-DIŞ HATLAR GELİŞ AKYURT/ANKARA\n\nBELKO Otobüsleri ile Havalimanına ulaşımı bilgilerine ulaşmak için tıklayınız\n\n\n2. Taksiyle ulaşım\nİç ve Dış hat gelen ve giden yolcu katlarında ayrılmış taksi alanlarında 7 gün 24 saat hizmet verilmektedir.\n\nEsenboğa Taksi ile ilgili ayrıntılı bilgi için tıklayınız\n"]}, {"tag": "ankarapsikolojikdanisman_01", "patterns": ["Gençlik, Çocuk ve Aile Danışmanlık Merkezinde hangi hizmetler verilmektedir?", "Aile Danışmanlık Merkezinde hangi hizmetler verilmektedir?"], "responses": ["1) Psikolojik Danışmanlık Hizmetleri\n\n2) Destek Eğitimleri Hizmetleri"]}, {"tag": "ankarapsikolojikdanisman_02", "patterns": ["Psikolojik Danışmanlık Hizmeti Nedir?", "Psikolojik Danışmanlık Hizmeti ", "Psikolojik Danışmanlık"], "responses": ["Bireyin kendini tanıması, farkındalık kazanması, problemlerini anlaması,sorun çözme kapasitesini geliştirmesi, çevresiyle dengeli, uyumlu ve sağlıklı bir iletişim halinde olabilmesi için uzmanlar tarafından verilenprofesyonel yardım ve destek sürecidir."]}, {"tag": "ankarapsikolojikdanisman_03", "patterns": ["Psikolojik Danışmanlık ve Destek Eğitim Hizmetleri kimler tarafından verilmektedir?", "Psikolojik Danışmanlık Hizmeti kimler tarafından verilmektedir", "Destek Eğitim Hizmeti kimler tarafından verilmektedir", "Psikolojik Danışmanlık Hizmeti kimler tarafından verilmektedir", "Destek Eğitim Hizmetini kim veriyor", "Psikolojik Danışmanlık Hizmetini kim veriyor"], "responses": ["Merkezimizde yürütülen tüm hizmetler alanında tecrübelipsikolog, psikolojik danışman, evlilik ve aile danışmanı,sosyolog ve çocuk gelişimci uzmanlar tarafından yürütülmektedir."]}, {"tag": "ankarapsikolojikdanisman_04", "patterns": ["Psikolojik Danışmanlık hizmeti hangi kapsamda verilmektedir?", "Psikolojik Danışmanlık hizmeti kimlere veriliyor", "Psikolojik Danışmanlık hizmetinin kapsamı ne", "Hangi kapsamda Psikolojik Danışmanlık hizmeti verilmektedir?", "Psikolojik Danışmanlık hizmeti hangi konularda verilir"], "responses": ["•Evlilik ve Aile Danışmanlığı:Aile içi iletişim, eşler arasındaki sorunlar, boşanma öncesi ve boşanma sonrası anne-baba-çocuk arasında yaşanan sorunlar, aileye yeni bir üyenin katılımı gibi aile sistemi içerisinde varolan problemlere ve bu problemlerin çözümüne destek olunmaktadır.\n\n• Yetişkin Danışmanlığı: Kişilerin yaşam sürecinde karşılaştıkları psikolojik problemlerle ilgilenir ve sağlıklı başedebilmeyi destekler.\n\n• Çocuk-Genç Danışmanlığı: 3-18 yaş dönemindeki çocuk veergenlerin zihinsel, duygusal, psikososyal gelişimlerini inceler ve karşılaşılan sorunlara yönelik psikolojik danışmanlık hizmeti verir.\n\n• Öğrenci Koçluğu: Öğrencilerin kendilerini tanımaları, güçlü yanlarını ve yeteneklerini keşfetmelerini, hedef koymalarını sağlamaya ve kaynaklarını daha iyi kullanabilmelerine yönelik destek sağlayan hizmetimizdir."]}, {"tag": "ankarapsikolojikdanisman_05", "patterns": ["Destek Eğitimleri hangi kapsamda yapılmaktadır?", "Destek Eğitimleri kimlere veriliyor", "Destek Eğitimlerinin kapsamı ne", "Hangi kapsamda Destek Eğitimleri hizmeti verilmektedir?", "Destek Eğitimleri hizmeti hangi konularda verilir"], "responses": ["Aile Eğitim Seminerleri:  Aile bireylerinin iletişim becerilerini geliştirmek,sağlıklı çocuk yetiştirme konusunda aileleri bilgilendirmek amaçlanmaktadır.\n\nÖğrenci Gelişim Programı: Okul öncesi ve okul çağındaki öğrencilere yönelik eğitim gruplarımızda özellikle özgüven, iletişim becerilerive psikososyal gelişimin desteklenmesi amaçlanmaktadır.\n\nEvlilik Okulu Programı: Evlilik ilişkisi, aile içi iletişim,evlilikte yaşanan sorunlar ve baş etme becerilerinin desteklenmesine yönelik eğitim seminerleridir."]}, {"tag": "ankarapsikolojikdanisman_06", "patterns": ["Gençlik, Çocuk ve Aile Danışmanlık Merkezine nasıl başvuru yapılıyor?", "Gençlik Merkezine nasıl başvurulur", "Gençlik ve çocuk merkezine nasıl başvururlur", "Aile Danışmanlık Merkezine nasıl başvurulur"], "responses": ["Başvuru yapmak isteyen birey merkezimize gelerek ön görüşme-kayıt işlemini gerçekleştirmektedir."]}, {"tag": "ankarapsikolojikdanisman_07", "patterns": ["Psikolojik Danışma görüşmeleri nasıl yapılmaktadır?", "Psikolojik danışma görüşmeleri nasıl yapılıyor", "Psikolojik danışma için randevu almak gerekir mi", "Psikolojik danışma online olur mu", "Psikolojik danışma yüz yüze olur mu"], "responses": ["Psikolojik danışmanlık görüşmeleri, ilgili uzman tarafından verilen randevu ile başlar. Danışman, yüz yüze ve gizlilik ilkesi kapsamında danışanın ihtiyacına göre görüşme sürecini düzenler. Gerekli durumlarda danışanı; hastanelerdeki çocuk-ergen psikiyatrisi yada yetişkin psikiyatrisi uzmanlarına yönlendirir."]}, {"tag": "ankarapsikolojikdanisman_08", "patterns": ["Psikolojik Danışmanlık tüm yaş gruplarına hizmet veriyor mu?", "Psikolojik danışman çocuklara hizmet veriyor mu", "Psikolojik danışman gençlere hizmet veriyor mu", "Psikolojik danışman yetişkinlere hizmet veriyor mu", "Psikolojik danışman yaşlılara hizmet veriyor mu"], "responses": ["Evet, çocuk-genç(3-18 yaş),yetişkin(18 yaş ve üzeri) her yaştan danışanımız hizmetlerimizden yararlanmaktadır."]}, {"tag": "ankarapsikolojikdanisman_09", "patterns": ["Psikolojik danışman ankara geneline mi hizmet veriyor?", "Psikolojik danışman ankara ilçelerinde de hizmet veriyor mu", "Psikolojik danışman Akyurt ilçesinde hizmet veriyor mu", "Psikolojik danışman Altındağ ilçesinde hizmet veriyor mu", "Psikolojik danışman Ayaş ilçesinde hizmet veriyor mu", "Psikolojik danışman Balâ ilçesinde hizmet veriyor mu", "Psikolojik danışman Beypazarı ilçesinde hizmet veriyor mu", "Psikolojik danışman Çamlıdere ilçesinde hizmet veriyor mu", "Psikolojik danışman Çankaya ilçesinde hizmet veriyor mu", "Psikolojik danışman Çubuk ilçesinde hizmet veriyor mu", "Psikolojik danışman Elmadağ ilçesinde hizmet veriyor mu", "Psikolojik danışman Etimesgut ilçesinde hizmet veriyor mu", "Psikolojik danışman Evren ilçesinde hizmet veriyor mu", "Psikolojik danışman Gölbaşı ilçesinde hizmet veriyor mu", "Psikolojik danışman Güdül ilçesinde hizmet veriyor mu", "Psikolojik danışman Haymana ilçesinde hizmet veriyor mu", "Psikolojik danışman Kahramankazan ilçesinde hizmet veriyor mu", "Psikolojik danışman Kalecik ilçesinde hizmet veriyor mu", "Psikolojik danışman Keçiören ilçesinde hizmet veriyor mu", "Psikolojik danışman Kızılcahamam ilçesinde hizmet veriyor mu", "Psikolojik danışman Mamak ilçesinde hizmet veriyor mu", "Psikolojik danışman Nallıhan ilçesinde hizmet veriyor mu", "Psikolojik danışman Polatlı ilçesinde hizmet veriyor mu", "Psikolojik danışman Pursaklar ilçesinde hizmet veriyor mu", "Psikolojik danışman Sincan ilçesinde hizmet veriyor mu", "Psikolojik danışman Şereflikoçhisar ilçesinde hizmet veriyor mu", "Psikolojik danışman Yenimahalle ilçesinde hizmet veriyor mu"], "responses": ["Evet, Ankara’nın bütün ilçelerinden başvuru- kayıt alınmaktadır."]}, {"tag": "ankarapsikolojikdanisman_10", "patterns": ["Psikolojik Danışmanlık Farklı şubeleri var mı?", "Psikolojik Danışmanlık şubeleri", "Psikolojik Danışmanlık şubeleri neler", "Psikolojik Danışmanlık kaç şubesi var"], "responses": ["Demetevler ve Sıhhiye olmak üzere 2 şubemiz ile hizmet vermekteyiz."]}, {"tag": "ankarapsikolojikdanisman_11", "patterns": ["Psikolojik Danışmanlık ve Destek Eğitimleriniz ücretli mi?", "Psikolojik Danışmanlık ücretli mi?", "Destek Eğitimleri ücretli mi?", "Psikolojik Danışmanlık ücreti ne kadar", "Destek Eğitimlerinin ücreti ne kadar", "Psikolojik Danışmanlığa ücret öder miyiz", "Destek Eğitimlerine ücret öder miyiz"], "responses": ["Tüm hizmetlerimiz ücretsizdir."]}, {"tag": "ankarapsikolojikdanisman_12", "patterns": ["Evde psikolojik danışmanlık hizmeti verilmekte midir?", "Psikolojik danışmanlık hizmeti evde verilir mi", "Psikolojik danışmanlık hizmetini evimizde alabilir miyiz"], "responses": ["Pandemi sürecinde hizmet vermeye başlayan ve halen merkezimizde hizmet vermeye devam eden “Telefonla Danışmanlık” hattımız ile ev ortamınızda alanında uzman danışmanlarımızdan danışmanlık hizmeti alabilirsiniz."]}, {"tag": "ankarapsikolojikdanisman_13", "patterns": ["Psikolojik Danışmanlık Hizmetleri Adres ve iletişim bilgileri nedir?", "Psikolojik Danışmanlık hizmeti adresi ne", "Psikolojik danışmanlık hizmeti iletişim bilgileri ne"], "responses": ["Ankara Büyükşehir Belediyesi Gençlik, Çocuk ve Aile Danışmanlık Merkezi Demetevler Şubesi: İvedik Cad. No.93/1 Demetevler- Yenimahalle /Ankara Telefon: 0 312 507 34 50 - 0 312 507 34 51  Fax: 0 312 336 60 39\n\nAnkara Büyükşehir Belediyesi Gençlik, Çocuk ve Aile Danışmanlık Merkezi Sıhhiye Şubesi: Sağlık Mah. A. Adnan Saygun Cad. No:12 (Çocuk Meclisi 1. ve 2. Kat) Sıhhiye / ANKARA Telefon: 0 312 507 36 92 - 0 312 507 36 92 49"]}, {"tag": "mavimasa_01", "patterns": ["MAVİ MASA NEDİR?"], "responses": ["Mavi Masa çağdaş belediyecilik anlayışımızın gereği olarak Ankaralı vatandaşlarımıza daha iyi hizmet verebilmek ve aramızdaki iletişimi kuvvetlendirmek için 2003 yılında kurulmuş olup çalışmalarımız hakkındaki görüş, düşünce, şikâyet ve tavsiyeler doğrultusunda 2009 yılında yeni bir sisteme geçmiş ve bağlantı noktalarını artırmıştır.\n\nVatandaşlarımızın 7 gün/24 saat ulaşarak sorun, görüş ve taleplerini iletebildiği Hizmet Birimi’dir.\n\nAnkara halkına her konuda yol göstermeyi amaç edinen Mavi Masa, kendisine ulaşan tüm sorun, görüş ve talepleri çözülmesi için ilgili birimlere ileten ve takibini yapan koordinasyon merkezidir. Ankaralılara zaman ve mekândan bağımsız olarak telefon, SMS, internet, e-posta, posta, faks ve yüz yüze görüşme yolu ile Ankara Büyükşehir Belediyesi’ne ulaşma ve bilgi alma olanağı sunmaktadır.\n\n7 gün/24 saat hizmet anlayışı ve uzman personeli ile yeni nesil e-belediye yapılanmasının büyük adımlarından biridir."]}, {"tag": "mavimasa_02", "patterns": ["MAVİ MASA HANGİ AMAÇLARA HİZMET VERMEKTEDİR?", "Mavi Masa hizmet verdiği amaçlar nelerdir"], "responses": ["Bilişim teknolojilerindeki gelişmeler, hayatımızın tüm alanlarında olduğu gibi belediye hizmetlerinde de yeni nesil bir anlayış beraberinde getirmiştir. Ankara Büyükşehir Belediyesi, hizmet talebindeki değişimi cevaplayabilmek ve daha iyi bir Ankara için teknolojik altyapı ve uzman personel ile kurulan Mavi Masa aşağıdaki amaçlar doğrultusunda hizmet vermektedir.\n\nZaman kaybını önlemek\nKaliteli ve iyi hizmete erişimini kolaylaştırmak\nVatandaşın yönetimle kaynaşmasını sağlamak\nVatandaşın yönetimi denetlemesini sağlamak\nKatılımı artırmak ve iletişimi güçlendirmek\nKurum içi denetim sağlamak\nHizmet eşgüdümü sağlamak\nBirimler arası koordinasyonu sağlamak"]}, {"tag": "mavimasa_03", "patterns": ["MAVİ MASA İLKELERİ NELERDİR?", "Mavi Masa'nın anadüşüncesi nedir"], "responses": ["Vatandaş memnuniyeti\nKaliteli hizmet\nKarşılıklı iletişim\nHızlı çözüm üretme\nEtkin denetleme\nGizlilik"]}, {"tag": "mavimasa_04", "patterns": ["MAVİ MASA HANGİ BİRİMLERLE ÇALIŞMAKTADIR?", "Mavi Masa çalıştığı birimler nelerdir", "Hangi birimlerele Mavi Masa çalışıyor"], "responses": ["Ankara Büyükşehir Belediyesi  -> https://mavimasa.ankara.bel.tr/WebBasvuru\nEGO Genel Müdürlüğü               -> https://mavimasa.ankara.bel.tr/WebBasvuru/EGO\nASKİ                                               -> https://mavimasa.ankara.bel.tr/WebBasvuru/ASKI"]}, {"tag": "mavimasa_05", "patterns": ["MAVİ MASA ÇAĞRI MERKEZİ NUMARASI NEDİR?", "Mavi masa çağrı merkezi", "Mavi masayı hangi numarayla aramalıyız", "Mavi masa telefon numarası ", "Mavi masa aramak istiyorum"], "responses": ["ALO 153"]}, {"tag": "mavimasa_06", "patterns": ["MAVİ MASA YÜZ YÜZE TALEP ALMAKTA MIDIR?", "Mavi masa ile yüz yüze görüşebilir miyim", "Yüz yüze mavi masaya talep iletebilir miyim"], "responses": ["Sorun görüş ve taleplerinizi Yüz Yüze İletişim Merkezimize gelerek de iletebilirsiniz."]}, {"tag": "mavimasa_07", "patterns": ["MAVİ MASA UYGULAMASI VARMIDIR? ", "Mavi masa uygulaması nasıl indirebilirim", "Mavi masa uygulaması nereden indirebilirim", "Mavi masa uygulaması", "Mavi masa uygulamadan sorun bildirip talepte bulunabilir miyim"], "responses": ["Tüm platformlarda akıllı telefonlarınıza uygulamamızı indirerek, uygulamamız aracılığıyla sorun görüş ve taleplerinizi iletebilirsiniz.\nIphone Cihaz için: https://itunes.apple.com/us/app/abb-mavimasa/id806088454?mt=8\nAndroid Cihaz için: https://play.google.com/store/apps/details?id=com.abb.mavi&hl=en"]}, {"tag": "mavimasa_08", "patterns": ["MAVİ MASA SOSYAL MEDYA HESAPLARI NELERDİR?", "Mavi Masa Sosyal medya hesabı var mı", "Mavi masaya sosyal medyadan ulaşabilir miyim", "Mavi Masa Facebook", "Mavi Masa Whatsapp", "Mavi Masa Twitter"], "responses": ["Sorun görüş ve taleplerinizi Facebook, Twitter, WhatsApp üzerinden de iletebilirsiniz.\nFacebook: https://www.facebook.com/ankarabbld\nTwitter: https://twitter.com/mavimasa\nWhatsApp: 0(312) 153 00 00"]}, {"tag": "mavimasa_09", "patterns": ["MAVİ MASA YÜZ YÜZE İLETİŞİM MERKEZLERİ NEREDEDİR?", "Mavi masa Yüz yüze nerede görüşebilirim", "Mavi Masa Yüz yüze iletişim merkezi adresleri", "Mavi Masa iletişim merkezleri nerede"], "responses": ["Sıhhıye Mavi Masa\nKızılay Metro Mavi Masa\nBatıkent Metro Mavi Masa\nHizmet Binası Mavi Masa"]}, {"tag": "mavimasa_10", "patterns": ["MAVİ MASA E-POSTA ADRESİ NEDİR?", "Mavi masa eposta", "Mavi masa mail adresi"], "responses": ["153@ankara.bel.tr"]}, {"tag": "mavimasa_11", "patterns": ["MAVİ MASA BİRLİKTE ÇALIŞTIĞI KURUMLAR NELERDİR?", "Mavi Masa hangi kurumlarla çalışmaktadır", "Mavi masa birlikte çalıştığı kurumlar", "Hangi kurumlarla birlikte mavi masa çalışır"], "responses": ["Altındağ Belediyesi\nSincan Belediyesi\nKeçiören Belediyesi\nEtimesgurt Belediyesi\nYenimahalle Belediyesi\nGölbaşı Belediyesi\nAnkara Valiliği\nCİMER"]}, {"tag": "mavimasa_12", "patterns": ["MAVİ MASA BAŞVURU OLUŞTURMA", "Mavi masa başvuru", "Mavi masa başvurusu nereden yapılır", "Mavi masa nasıl başvuru yapılır", "Mavi masa başvurusu nereye yapılır"], "responses": ["https://baskent153.ankara.bel.tr/Basvuru/BasvuruYap"]}, {"tag": "mavimasa_13", "patterns": ["MAVİ MASA BAŞVURU TAKİP ETME", "Mavi masa başvurusu nereden takip edilir", "Mavi masa başvurusunu takip etmek istiyorum"], "responses": ["https://baskent153.ankara.bel.tr/Basvuru/BasvuruTakip"]}, {"tag": "baskent153_01", "patterns": ["Başkent153'e Kimlik bilgilerimle başvuru yaptığımda bilgilerim 3. Kişilerin eline geçer mi?", "Başkent 153'e kimlik bilgilerimle başvuru yaptığımda başkaları ile paylaşılır mı", "Başkent 153'e kişisel bilgilerimle kaydolursam bilgilerim başkalarının eline geçer mi"], "responses": ["Kişisel bilgileriniz, 07.04.2016 tarihinde 29677 sayılı Resmi Gazete’de yayımlanan, 24.03.2016 kabul tarihli 6698 sayılı Kişisel Verilerin Korunması Kanunu gereğince saklı tutulur, 3. kişilerle paylaşılmaz."]}, {"tag": "baskent153_02", "patterns": ["Öğrenci kartı nedir? Başvuru için gerekli belgeler nelerdir?", "Öğrenci kartı nedir", "Öğrenci kartı almak için gerekli belgeler nelerdir", "Öğrenci kartı başvurusu için hangi belgeler gerekiyor", "Öğrenci kartı almak için nereye başvurabilirim", "Öğrenci kartı almak için başvuruyu nereye yapmalıyım"], "responses": ["Örgün ve Açık eğitim kurumlarında eğitim gören öğrenciler, 5580 sayılı kanunun 2.maddesinin c bendinde belirtilen Örgün eğitim kurumlarında eğitim gören öğrenciler, 2547 sayılı Yüksek Öğretim Kanunu’na göre eğitim gören ve öğrencilik hakları devam eden öğrencilerin edinebileceği kişiselleştirilmiş akıllı indirimli elektronik ulaşım kartıdır.\nBaşvuru işlemlerini; Kızılay, Dikimevi, Beşevler, Akköprü Metro İstasyonları ve Ankara Büyükşehir Belediyesi’nden gerçekleştirebilirsiniz.\n\nİstenen Belgeler :\n\nÖğrenci olduğuna dair sistemde kaydı çıkarsa;\n\n1-Nüfus cüzdanı\n2-Bir adet vesikalık fotoğraf\n\nÖğrenci olduğuna dair sistemde kaydı çıkmaz ise;\n\nÜniversite Öğrencileri İçin :\n\n1-Nüfus cüzdanı\n2-Son bir ay içerisinde alınmış öğrenci belgesi\n3-Bir adet vesikalık fotoğraf\n\nLise Öğrencileri İçin :\n\n1-Nüfus cüzdanı\n2-Son bir ay içerisinde alınmış öğrenci belgesi\n3-Bir adet vesikalık fotoğraf"]}, {"tag": "baskent153_03", "patterns": ["Engelli Ankarakart nedir? Başvurusu nasıl yapılır?", "Engelli Ankarakart nedir ", "Engelli Ankarakart başvurusu nasıl yapılır", "Engelli Ankarakart başvurusu için gerekli belgeler nelerdir"], "responses": ["02 Ağustos 2013 tarih ve 28726 sayılı Resmi gazetede yayınlanarak yürürlüğe giren 6495 sayılı \"Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılmasına Dair Kanun\" gereği engelliler için sağlık kurulu raporuyla %40 ve üzerinde engelli olduğunu belgeleyen Türk vatandaşlarının kendilerinin kullanabileceği kişiselleştirilmiş akıllı ulaşım kartıdır.\n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n2-Engelli sağlık Kurulu raporu veya Bakanlıkça verilmiş engelli kimlik kartı\n3-Bir adet vesikalık fotoğraf"]}, {"tag": "baskent153_04", "patterns": ["62-65 yaş Ankarakart nedir? Başvurusu nasıl yapılır?", "62-65 yaş Ankarakart nedir ", "62-65 yaş Ankarakart başvurusu nasıl yapılır", "62-65 yaş Ankarakart başvurusu için gerekli belgeler nelerdir"], "responses": ["Büyükşehir Belediye Meclis kararınca Ankara’da ikamet eden gün, ay ve yıl olarak 61 yaşını doldurmuş vatandaşlarımıza, en yoğun saatler dışında 10.00-16.00 ve 19.00-24.00 saatleri arasında; belediye otobüsleri, ÖHA ve ÖTA araçlarından ücretsiz yararlanma imkanı veren, kişiselleştirilmiş akıllı elektronik ulaşım kartıdır.\n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n2-Bir adet vesikalık fotoğraf\n3- Kart vize bedeli"]}, {"tag": "baskent153_05", "patterns": ["65 yaş üstü için Ankarakart başvurusu nasıl yapılır?", "65 yaş üstü için Ankarakart nedir ", "65 yaş üstü için Ankarakart başvurusu nasıl yapılır", "65 yaş üstü için Ankarakart başvurusu için gerekli belgeler nelerdir"], "responses": ["4 Mart 2014 tarih ve 28931 Sayılı Resmi Gazetede yayınlanan Ücretsiz veya İndirimli Seyahat Kartları Yönetmeliği’nde , kimlerin toplu taşıma hizmetlerinden ne şekilde (ücretsiz veya indirimli) yararlanacağına ilişkin usul ve esaslar düzenlenmiştir. İlgili Ücretsiz veya İndirimli Seyahat Kartları Yönetmenliği’nin 5. maddesinde ay, yıl olarak 65 yaşını doldurmuş kişilerin kullanabileceği, kişiselleştirilmiş akıllı elektronik ulaşım kartıdır.\n\nİstenen Belgeler :\n\n1-Nüfus cüzdanı\n2-Bir adet vesikalık fotoğraf"]}, {"tag": "baskent153_06", "patterns": ["Serbest Ankarakart kimlere verilir? Başvuru için hangi belgeler gerekmektedir?", "Serbest Ankarakart nedir ", "Serbest Ankarakart kimlere verilir", "Serbest Ankarakart başvurusu nasıl yapılır", "Serbest Ankarakart başvurusu için gerekli belgeler nelerdir"], "responses": ["Ankara Büyükşehir Belediyesi tarafından ihtiyaç sahibi kişilere veya belirli kurum personeline verilen, ücretsiz veya süreli ücretsiz geçiş sağlayan kartlardır. Serbest AnkaraKart’lar, Kart İşlem Merkezleri’nden verilmektedir. Gazi ve eşi, şehit dul ve yetimlerine, sarı basın kartı sahiplerine, Emniyet hizmetleri sınıfı personeline, Belediye zabıtasına verilir.\n\nSerbest AnkaraKart’dan yararlanmak isteyen Gazi ve Eşi, Şehit Dul ve Yetimler'in aşağıdaki evrakları tamamlaması gerekmektedir;\n\n1. Emekli Sandığı Genel Müdürlüğü tarafından kendilerine maaş bağlanmış Gaziler ve Eşleri, Şehit Dul ve Yetimleri, üzerinde “SERBEST“ ibaresi bulunan tanıtım kartlarının fotokopisi\n. 2. Nüfus cüzdan fotokopisi.\n3. 1 adet vesikalık fotoğraf.\n\nSerbest AnkaraKart’dan yararlanmak isteyen Sarı Basın Kartı Sahipleri'nin aşağıdaki evrakları tamamlaması gerekmektedir;\n\n1. Başbakanlık Basın Yayın ve Enformasyon Genel Müdürlüğünce verilmiş sarı basın kartlarının fotokopisi.\n2. Nüfus cüzdan fotokopisi.\n3. 1 adet vesikalık fotoğraf.\n\nSerbest AnkaraKart’dan yararlanmak isteyen Emniyet Hizmetleri Sınıfı Personeli'nin aşağıdaki evrakları tamamlaması gerekmektedir;\n\n1. Emniyet Genel Müdürlüğünce verilmiş kimlik kartlarının fotokopisi.\n2. Nüfus cüzdan fotokopisi.\n3. 1 adet vesikalık fotoğraf.\n\nSerbest AnkaraKart’dan yararlanmak isteyen Belediye Zabıtaları'nın aşağıdaki evrakları tamamlaması gerekmektedir;\n\n1. Bağlı olduğu kurumdan alınacak kadro bilgisinin de belirtildiği talep yazısı.\n2. Belediyeler tarafından verilmiş Zabıta Kimlik Kartları’nın fotokopisi.\n3. Nüfus cüzdan fotokopisi.\n4. 1 adet vesikalık fotoğraf."]}, {"tag": "baskent153_07", "patterns": ["EGO Kartım kaybolduğunda ya da kırıldığında nasıl bir yol izlemeliyim?", "EGO Kartım kaybolduğunda ne yapmalıyım", "EGO Kartım kırıldığında ne yapmalıyım", "EGO kartım kırılırsa ne yapmam gerekir", "Ego kartım kaybolursa ne yapmam gerekir"], "responses": ["EGO kartınızın kırılması ya da kaybolması durumunda;\n\nFotoğraf, nüfus cüzdanı,öğrenci ya da öğretmen olunduğuna dair belge ile birlikte, Ankara Büyükşehir Belediyesi Ana Binası (EGO Genel Müdürlüğü A Blok) ile Kızılay Ankarakart İşlem Merkezi’ne giderek o sene belirlenen ücret karşılığı yenileyebilirsiniz."]}, {"tag": "baskent153_08", "patterns": ["Abonman Kart Nedir? Nasıl Başvurulur?", "Abonman Kart nedir ", "Abonman Kart başvurusu nasıl yapılır", "Abonman Kart başvurusu için gerekli belgeler nelerdir", "Abonman Kart için nereye başvurulur"], "responses": ["Sık Sorulan Sorular\nKimlik bilgilerimle başvuru yaptığımda bilgilerim 3. Kişilerin eline geçer mi?\n\nÖğrenci kartı nedir? Başvuru için gerekli belgeler nelerdir?\n\nEngelli Ankarakart nedir? Başvurusu nasıl yapılır?\n\n62-65 yaş Ankarakart nedir? Başvurusu nasıl yapılır?\n\n65 yaş üstü için Ankarakart başvurusu nasıl yapılır?\n\nSerbest Ankarakart kimlere verilir? Başvuru için hangi belgeler gerekmektedir?\n\nEGO Kartım kaybolduğunda ya da kırıldığında nasıl bir yol izlemeliyim?\n\nAbonman Kart Nedir? Nasıl Başvurulur?\n\nMilli Eğitim Bakanlığı ve Yüksek Öğretim Kurulu sistemine kayıtlı olan öğrencilerin aylık 60 TL karşılığında 200 binişlik kullanabileceği karttır. Öğrenciler; aylık abonman ve mevcut indirimli öğrenci Ankarakart’ına bakiye yüklemede olduğu gibi aynı anda aylık 60 TL karşılığında 200 binişlik kontör yükleme yapabilmektedir. (biniş birim adedi 0,30 kuruş). Aylık Abonman İndirimli kart Özel Halk Otobüsleri hariç sadece EGO Otobüslerinde, Metro, ANKARAY ve Teleferikte geçerlidir. Abonman öğrenci kartında aynı araç ve istasyonda birinci ve ikinci biniş arasında 30 dakika süre tanınmaktadır. 30 dakika içinde ikinci biniş yapılırsa abonman uygulaması kullanılamamaktadır. Aylık Öğrenci Abonman kartı, alış tarihinden itibaren bir sonraki ayın aynı günü saat 23.59’a kadar geçerlidir.\n\nAbonmankart’a Kart İşlem Merkezleri (Kızılay, Akköprü, Dikimevi, Beşevler ve EGO Genel Müdürlüğü) ile kent genelinde bulunan 197 kiosk cihazından, 436 adet bayi ve 30 ANKARAKART gişesinden ve online olarak başvuru yapılabilmektedir."]}, {"tag": "baskent153_09", "patterns": ["Bir bölgeye durak yapılmasını talep ediyorum. Hangi kriterler gerekli?", "Yeni bir durak yapılmasını talep ediyorum.", "Yeni durak için kriteler nelerdir"], "responses": ["Yolun kaplama genişliği 6-7 metre ise, güzergahtan otobüs hattı geçiyorsa ve durak mecburiyeti var ise bu takdirde yol, tek yön yapılmalıdır."]}, {"tag": "baskent153_10", "patterns": ["Hangi dönem öğrenci kartına başvurmalıyım?", "Öğrenci kartı için hangi dönemde başvurmalıyım", "Öğrenci kartı için ne zaman başvurulur", "Hangi dönem öğrenci kartı başvurusu yapılır"], "responses": ["Öğrenci kartlarının vize süresi yeni açılan okul dönemi tarihlerinde yenilenmektedir. Yenilenme işlemi gerçekleştirilene kadar, öğrenci kartından tam kart ücreti alınmaktadır. Vize güncellemesi yapılmasının ardından, tekrar öğrenci biniş ücreti alınmaya devam eder.\n\nSistemsel kaynaklı problem yaşanmasının önüne geçmek adına başvuru sırasında; Öğrenci belgesi, fotoğraf ve öğrenci kimliği bulundurulmalıdır. Öğrenci olarak kayıtlı görünmeyenlerin işlemleri, son altı ay için geçerli öğrenci belgesi veya ilgili öğretim yılına ait bandrollü öğrenci kimlik kartı ile yapılmaktadır. (AÖF öğrencileri bandrol ile işlem yapamamaktadır.)"]}, {"tag": "baskent153_11", "patterns": ["Öğrencilerin ücretsiz taşındığı hatlar var mı?", "Öğrenciler hangi hatlarda ücretsiz taşınır", "Öğrencilerin ücretsiz taşındığı hatlar hangileridir", "Ücretsiz öğrencilerin taşındığı hatlar ", "Öğrenciler ücretsiz hangi hatları kullanabilir"], "responses": ["EGO Genel Müdürlüğü, Hacettepe Üniversitesi Beytepe Kampüsü’ne yoğunluğu sebebiyle ücretsiz 5 solo otobüs hizmeti vermeye başlamıştır. 21 körüklü otobüsün dışında ücretsiz 5 solo otobüs, haftanın 7 günü 06.30-20.00 saatleri arasında Beytepe Metrosu çıkışından Hacettepe Üniversitesi Beytepe Kampüs’ü içine kadar ücretsiz öğrenci taşımaktadır."]}, {"tag": "baskent153_12", "patterns": ["Ego şoförünü nereye şikayet ederim, hangi bilgiler gerekli?", "Ego şoförünü şikayet etmek için nereye gitmeliyim", "Ego şoförünü şikayet etmek için hangi bilgiler gerekli", "Ego şoförünü şikayet etmek için nereyi aramalıyım", "Ego şoförünü şikayet etmek için ne yapmam gerekir"], "responses": ["EGO şoförlerine dair şikayetlerinizi 153’ü arayarak, EGO Cep’te uygulamasında bulunan ‘Sorun Bildir’ sekmesi yardımıyla ,web başvurusu ile (www.ego.gov.tr , www.baskent153.com) ve whatsapp (0312 153 00 00) yolu ile bize iletebilirsiniz. Şikayetiniz ile birlikte hat no, plaka, durak no. ve olayın gerçekleştiği saat aralığının da tarafımıza iletilmesi gerekmektedir."]}, {"tag": "baskent153_13", "patterns": ["EGO sefer gecikmeleri için nereye şikayet edebilirim? Hangi bilgiler gerekli?", "EGO sefer gecikmeleri şikayet etmek için nereye gitmeliyim", "EGO sefer gecikmeleri şikayet etmek için hangi bilgiler gerekli", "EGO sefer gecikmeleri şikayet etmek için nereyi aramalıyım", "EGO sefer gecikmeleri şikayet etmek için ne yapmam gerekir", "EGO sefer gecikmeleri şikayeti nereye yapılır"], "responses": ["EGO sefer gecikmelerine dair şikayetlerinizi 153’ü arayarak, EGO Cep te uygulamasında bulunan ‘Sorun Bildir’ sekmesi yardımıyla ,WEB başvuru (www.ego.gov.tr , www.baskent153.com) , whatsapp (0312 153 00 00) yolu ile bize iletebilirsiniz. Şikayetiniz ile birlikte birlikte hat no, plaka, durak no. ve olayın gerçekleştiği saat aralığının da tarafımıza iletilmesi gerekmektedir."]}, {"tag": "baskent153_14", "patterns": ["Havalimanına gitmek için Büyükşehir Belediyesi’ne ait ulaşım aracı var mı?", "Havalimanına giden belediye araçları var mı", "Belediyenin havalimanına giden araçları var mı", "Havalimanına gitmek için belediyenin hangi araçlarına binilir", "Havalimanına ulaşımda belediye araç tahsis ediyor mu"], "responses": ["Belko Air otobüs seferleri; 442-K VE 442-A sabah 05:00'den gece 24:00'e kadar her 30 dakikada bir, gece 24:00'ten sabah 05:00'e kadar her 60 dakikada bir yapılmaktadır. 442-B hattı ise 06:00 'dan 24:00'e kadar 60 dakikada bir yapılmaktadır.\n\nAŞTİ durağını kullanarak Esenboğa Havalimanı'na gidecek olanlar için Belko Air araçları, AŞTİ gelen yolcu katı 120-121-122-123 no’lu peronlardan hareket etmektedir.\n\nPolis, Zabıta, Gaziler, Şehit Yakınları, Engelli ve Refakatçileri, Sarı Basın Kartı olanlar otobüsleri ücretsiz kullanabilirler. 444 9 312 numaralı müşteri hizmetlerini arayarak detaylı bilgi alabilirsiniz."]}, {"tag": "baskent153_15", "patterns": ["Reklam vermek istiyorum, ne yapabilirim?", "Reklam vermek istiyorum ", "Otobüs içi reklam vermek istiyorum ", "Led reklam vermek istiyorum ", "Bilboardlarda reklam vermek istiyorum "], "responses": ["Otobüs içi reklamlar için; Destek Hizmetleri Daire Başkanlığı’na başvuru sağlanmalıdır.\nLed reklamlar için ise; Basın Yayın Dairesi Başkanlığı’na başvurulmalıdır.\nBillboard reklamları belediyemizin sorumluluğu dışında olup, ihale ile özel şirketlere verilmektedir."]}, {"tag": "baskent153_16", "patterns": ["Bir bölgeye kasis yapılabilmesi için gerekli kriterler nelerdir?", "Bir bölgeye kasis yaptırmak istiyorum", "Yeni bir kasis için kriterler nelerdir"], "responses": ["11.07.2019 Tarih ve 2019/44 sayılı UKOME Genel Kurul kararı gereğince mevcut kasislerin korunması kaydıyla okul ve hastane önü haricindeki alanlara hız kesici kasis yapılamamaktadır. Ayrıca şehir içi hız limitlerine, trafik işaret ve levhalarına, trafik kurallarına uymaları gereği, uymayan araç sürücülerinin Ankara Valiliği Emniyet Müdürlüğü tarafından denetlenmesi gerektiği hususları tespit edilmiştir."]}, {"tag": "baskent153_17", "patterns": ["Yürüyen merdiven ve asansör arızalarını nereye iletebilirim?", "Yürüyen merdiven arızalarını nereye iletebilirim", "Asansör arızalarını nereye iletebilirim"], "responses": ["Yürüyen merdiven ve asansör ilgili arızaları Başkent 153’e bildirebilirsiniz."]}, {"tag": "baskent153_18", "patterns": ["İz yol yapım (sarı şerit) talebi için nereye başvurabilirim?", "Sarı şerit yaptırılması için nereye başvurulur", "Sarı şerit yaptırılması için ne yapmama gerekir"], "responses": ["Aile ve Çalışma ve Sosyal Hizmetler Bakanlığı’nın kararı gereğince; dış zeminlerde doğal taş, beton veya seramik gibi malzeme kullanılması uygun görülmüş olup, Ankara genelindeki iz yollarının uygun malzeme ile değişimi planlanmaktadır. İz yol yapım talebinizi, Fen İşleri Daire Başkanlığı - Kaldırım Yapım ve Bakım Onarım Şube Müdürlüğü’ne dilekçe ile bildirebilir ve ya Başkent 153’ü arayarak bizlere iletebilirsiniz."]}, {"tag": "baskent153_19", "patterns": ["Engelli rampası yapım talebi için nereye başvurabilirim?", "Engelli rampası yaptırmak için nereye başvururum", "Engelli rampası yapılması için şartlar nelerdir", "Engelli rampası hangi bölgelere yapılır"], "responses": ["Bir bölgeye engelli rampası yapılabilmesi için; bir yerin ‘Ulaşım Dairesi Başkanlığı tarafından yaya geçişi olarak belirlenmiş olma’ koşulunu sağlaması gerekmektedir. Bu doğrultuda engelli rampası yapım talebinizi, Fen İşleri Daire Başkanlığı - Kaldırım Yapım ve Bakım Onarım Şube Müdürlüğü’ne dilekçe ile bildirebilir veya Başkent 153’ü arayarak bizlere iletebilirsiniz."]}, {"tag": "baskent153_20", "patterns": ["Cenaze / defin işlemi nasıl yapılır?", "Cenaze işlemleri nasıl yapılır ", "Defin işlemleri için nereye başvurulur", "Cenaze işleri için nereyi aramak gerekir"], "responses": ["Ailesinden birini kaybeden Ankaralılar, \"Alo 188\" Cenaze Merkezi'ni ve ya Başkent 153’ü arayarak yardım talebinde bulunabilirler. Merkez, ölüm raporunun alınmasından dini vecibelerin yerine getirilmesine kadar tüm hizmetleri ücretsiz olarak gerçekleştirmektedir. Tüm nakiller Büyükşehir Belediyesi'nin cenaze araçlarıyla yapılmaktadır. ALO 188 ekipleri, defin işleminin sonuna kadar vatandaşa destek sağlamaktadır.\n\nVefat olaylarında vatandaşların yapması gerekenler şunlardır:\n\n-Yaşanan bir ölüm olayında ALO 188 ücretsiz cenaze hattı aranarak bilgi verilir.\n-Kişi evde vefat etmişse ALO 188 ya da İlçe Belediyesi Cenaze Hizmetlerini arayarak , hastanede vefat etmiş ise hastanenin ilgili biriminden ölüm belgesi alınır.\n-Ölüm raporuyla vefat eden kişinin bağlı bulunduğu ilçe belediyesine müracaat edilir. Daha önce temin edilmiş mezar yeri yoksa veya mükerrer defin yapılmayacaksa Mezarlıklar Müdürlüğü ile görüşülmelidir.\n-Fakir ve kimsesiz kişilerden durumlarını belgelemeleri halinde mezar ücreti alınmaz. Vefat edilen yerden cenaze alınarak, görevli ekipler tarafından yakınları eşliğinde ücretsiz olarak yıkanır ve kefenlenir.\n-Camide gerekli dini vecibelerin yerine getirilmesinden sonra cenaze, araçlarla defin yerine götürülerek toprağa verilir.\n-Kabir başında din görevlileri hazır bulunur ve ücretsiz olarak hizmet verir. Bu görevlilere herhangi bir ödeme yapılmaz ve kesinlikle bahşiş verilmez.\n-Cenaze hemen defnedilmeyecekse Karşıyaka, Sincan ve Gölbaşı mezarlıklarında bulunan 90 adet morgdan birinde ücretsiz olarak defin gününe kadar bekletilebilir."]}, {"tag": "baskent153_21", "patterns": ["Şehir dışına nakledilecek cenaze işlemimi nasıl gerçekleştirebilirim?", "Cenazem şehir dışına gönderilecek ne yapmalıyım", "Şehir dışına gönderilecek cenaze için nereyi aramak gerekir", "Şehir dışına gönderilecek cenaze için belediye hizmet veriyor mu"], "responses": ["Kent dışına nakil hizmetlerinin yanı sıra ölüm raporunun alınmasından, dini vecibelerin yerine getirilmesine kadar tüm hizmetleri ücretsiz gerçekleştirmektedir. Ölüm raporu alındıktan sonra, vefat eden kişinin cenazesiyle ilgili tüm işlemlerin görevli ekipler tarafından yapılmasından ve camide gerekli dini vecibelerin yerine getirilmesinin ardından, cenaze, araçlarla defin yerine götürülerek toprağa verilmektedir. Din görevlileri de kabir başında ücretsiz hizmet vermektedir. Cenaze hemen defnedilmeyecekse, Karşıyaka, Ortaköy, Sincan ve Gölbaşı mezarlıklarında bulunan morglardan birinde, yine ücretsiz olarak defin gününe kadar bekletilebilmektedir.\n\nBu hizmetten faydalanmak için 0(312) 507 17 96 numaralı telefon ile irtibat sağlamanız gerekmektedir."]}, {"tag": "baskent153_22", "patterns": ["Taziye çadırı hizmeti nedir? Nasıl yararlanılabilir?", "Taziye çadırı hizmeti belediye tarafından veriliyor mu", "Taziye çadırı hizmetinden yararlanabilirmiyim", "Taziye çadırı hizmeti kimlere veriliyor"], "responses": ["Sosyal Yardım, Ankara il sınırları içinde yaşayan, ekonomik sıkıntı içerisindeki vatandaşlarımızın temel ihtiyaçlarından olan gıda, temizlik malzemesi, yakacak, ekmek, eğitim ve diğer yardım malzemeleri(bot-kaban, çanta, kırtasiye) ihtiyaçlarını belirli bir süre karşılamak,\nYoksulluklardan kaynaklanan suçların ortadan kalkmasına destek olmak,\nMağdur durumdaki insanlarımıza zor şartlarda yaşam desteği sağlamak için verilmektedir."]}, {"tag": "baskent153_23", "patterns": ["Sosyal Yardım desteği nedir? Kimler yararlanabilir?", "Sosyal yardım hizmetinden herkes yararlanabilir mi", "Sosyal yardım desteği ", "Sosyal yardım desteğinden yararlanabilmek için karşılanması gereken özellikler nelerdir"], "responses": ["Sosyal Yardım, Ankara il sınırları içinde yaşayan ekonomik sıkıntı içerisindeki vatandaşlarımızın temel ihtiyaçlarından olan gıda ve temizlik malzemesi, yakacak, ekmek, eğitim (bot-kaban, çanta, kırtasiye) ihtiyaçlarını belirli bir süre karşılamak;\n\nYoksulluklardan kaynaklanan suçların ortadan kalkmasına destek olmak, Mağdur durumdaki insanlarımıza zor şartlarda yaşam desteği sağlamak için verilmektedir. Ankara il sınırları içinde yaşayan, müdürlüğümüze yoksulluk belgesi ile adrese dayalı aile beyanı ve nüfus cüzdan fotokopileri ile birlikte, tarafımızdan doldurulan başvuru formu ile müracaat edenler;\n\nSGK taramasının ardından, adresinde yapılan sosyal inceleme ile aylık gelirleri TÜİK (Türkiye İstatistik Kurumu) tarafından belirlenen açlık ve yoksulluk sınırları altında kalan ailelere, düzenli olarak yardımlarımız ulaştırılmaktadır."]}, {"tag": "baskent153_24", "patterns": ["Gıda-Temizlik Malzemesi Yardımından Yararlanma Şartları Nelerdir?", "Gıda Malzemesi yardımından yararlanma şartı", "Temizlik malzemesi yardımından yararlanma şartı", "Temizlik ve gıda malzemesi yardımından yararlanma şartları"], "responses": ["Ankara Büyükşehir Belediyesi mücavir alan sınırları dâhilinde oturuyor olmak.\nAilenin gelirinin TÜİK yoksulluk sınırları altında olması.\nSosyal inceleme sonucunda yardım komisyonun belirlediği puanlama sisteminden 100 ve üzeri puan almış olmak."]}, {"tag": "baskent153_25", "patterns": ["Gıda-Temizlik Malzemesi Yardımı Başvuru Şartları Nelerdir?", "Gıda Malzemesi yardımı başvurusu ", "Temizlik malzemesi yardımı başvurusu", "Gıda ve Temizlik malzemesi yardımı başvurusu", "Temizlik ve Gıda malzemesi başvuru şartları", "Gıda Malzemesi yardımı başvuru şartları ne", "Temizlik Malzemesi yardımı başvuru şarları ne"], "responses": ["Muhtarlıktan alınan fakirlik ilmühaberi,\nAdrese dayalı hane halkı aile beyan fişi\n18 yaş üzeri aile bireylerinin nüfus cüzdanının aslı ve nüfus cüzdan fotokopileri Doldurulmuş başvuru formu."]}, {"tag": "baskent153_26", "patterns": ["Yakacak (İthal kömür) Yardımından Yararlanma Şartları Nelerdir?", "Yakacak kömür yardımı", "Yakacak kömür yardımı alma", "Yakacak kömür yardımı için şartlar neler"], "responses": ["Ankara Büyükşehir Belediyesi mücavir alan sınırları dâhilinde oturuyor olmak.\nAilenin gelirinin TÜİK yoksulluk sınırları altında olması.\nSosyal inceleme sonucunda yardım komisyonun belirlediği puanlama sisteminden 100 ve üzeri puan almış olmak. İkametgâhın doğalgazlı olmaması."]}, {"tag": "baskent153_27", "patterns": ["Yakacak (İthal Kömür) Yardımı İçin Gerekli Evraklar Nelerdir?", "Yakacak kömür yardımı almak için ne yapılır", "Yakacak kömür yardımı almak içn gerekli olan belgeler nelerdir", "Yakacak kömür yardımı almak içn gerekli olan belgeler ", "Yakacak kömür yardımı almak için gerekli belgeler nereden alınır"], "responses": ["Muhtarlıktan alınan fakirlik ilmühaberi,\nAdrese dayalı hane halkı aile beyan fişi\n18 yaş üzeri aile bireylerinin nüfus cüzdanının aslı ve nüfus cüzdan fotokopileri ile doldurulmuş başvuru formu."]}, {"tag": "baskent153_28", "patterns": ["Üniversite Öğrencilerine Giysi Yıkama Yardımı Başvuru Şartları Nelerdir?", "Üniversite Öğrencilerine Giysi Yıkama Yardımı", "Üniversite Öğrencilerine Giysi Yıkama Yardımı Başvurusu", "Giysi Yıkama Yardımı Başvuru Şartları Nelerdir", "Giysi Yıkama Yardımı Başvurusu kimlere yapılıyor"], "responses": ["Ankara’daki üniversitelerden birinde öğrenci olmak\nÖğrenci belgesi aslı\nÖğrenci kimlik kartı fotokopisi\nNüfus cüzdanı fotokopisi\nEvde kalanlar için kira kontratı fotokopisi\nYurt da kalanlar için yurt ikametgah belgesi\n2 adet fotoğraf\nDoldurulmuş başvuru formu"]}, {"tag": "baskent153_29", "patterns": ["Barınma Evlerinden nasıl faydalanılabilir?", "Barınma Evlerinden faydalanmak", "Nasıl barınma evlerinden faydalanabilirim", "Barınma evlerinden kimler faydalanabilir"], "responses": ["Ankara Büyükşehir Belediyesi Sosyal Hizmetler Daire Başkanlığı bünyesinde hizmet veren Ulus’taki Barınma Evi, evsiz ve kimsesiz vatandaşlara kış-yaz barınma imkanı sağlamaktadır. Yılın her günü 24 saat boyunca hizmet veren Barınma Evi; bedensel, zihinsel, psikolojik problemi olan veya herhangi bir nedenle evden atılan, evini terk eden ya da evi olmayan 45 yaş üstü erkek vatandaşlarımıza, 10-15 günlük süre aralığında hizmet vermektedir. 45 yaşın altında olup, engelli raporu olanlar da barınma evi hizmetinden yararlanabilirler.\n\nBaşkent 153 aranarak ya da Barınma Evi’ne olan bizzat başvuru ile hizmetten yararlanılabilir.\n\nBarınma Evi\nTelefon: 0(312) 311 11 07"]}, {"tag": "baskent153_30", "patterns": ["Şefkat evi nedir?", "Şefkat evinde kimler kalıyor", "Şefkat evi şubeleri ", "Şefkat evi iletişim no", "Şefkat evinde kalmanın şartları ne"], "responses": ["Ankara Büyükşehir Belediyesi; Etlik, Rüzgarlı, Varlık, Ulus ve Onkoloji olmak üzere 5 şefkat evinde, tedavi için yurt içi ve yurt dışından Başkent’e gelen hasta ve hasta yakınları ağırlamaktadır. Hasta ve hasta yakınlarının, tedavi sürelerince hastaneye gidip gelmeleri servislerle sağlanmakta, sabah kahvaltısı ve akşam yemeği hizmeti verilmektedir. Hasta ve hasta yakınları şefkat evinde aylarca hatta yıllarca süren tedavileri boyunca kalabilmektedir. Sosyal Hizmetler Dairesi Başkanlığı Yaşlı Hizmetleri ve Şefkat Evleri Şube Müdürlüğü’ne bağlı Rüzgârlı, Etlik, Ulus, Onkoloji ve Varlık şefkat evlerinden; Ankara dışından gelen, sağlık kurumlarında tedavi gören ve maddi olanaksızlıklar içinde bulunan hasta ve hasta yakınları faydalanabilmektedir.\n\nVatandaşlar; hastaneden alınan onaylı belge, ikamet ettiği şehirden aldığı sevk belgesi, nüfus cüzdanı fotokopisi, sağlık karnesi fotokopisi, tedavi süresini gösterir belge (uzun süreli hastalar için) ile şefkat evlerine başvuruda bulunabilmektedir.\n\nİletişim Bilgileri\n\nEtlik Şefkat Evi Telefon: (0312) 326 79 16\n\nRüzgarlı Şefkat Evi Telefon: (0312) 309 37 93-94\n\nAhmetler Şefkat Evi Telefon: (0312) 433 49 52\n\nOnkoloji Şefkat Evi Telefon: (0312) 335 68 21\n\nUlus Şefkat Evi Telefon: (0312) 309 82 06"]}, {"tag": "baskent153_31", "patterns": ["Kadın sığınma evlerinde (konukevinde) kimler kalabilir?", "Kadın sığınma evlerinde kimler kalabalir", "Kadın sığınma evinde kalmanın şartları nelerdir", "Kadın sığınma evinde kalmak", "Kadın sığınma evinde ne kadar kalabilirim"], "responses": ["Ülkemizde 2012 yılında yürürlüğe giren 6284 sayılı Ailenin Korunması ve Kadına Karşı Şiddetin Önlenmesine Dair Kanun ve İstanbul Sözleşmesine bağlı olarak, kadına yönelik şiddetle mücadele edilmektedir. Bu kapsamda Türkiye’de 200’e yakın sayıda sığınma evi bulunmaktadır. Ayrıca bakanlığa bağlı sığınma evlerinin dışında belediyelerce ve STK’larca sığınma evleri hizmeti vermektedir.\n\nAnkara Büyükşehir Belediyesi , toplumsal yaşam karşısında direncini yitirmiş, aile içi şiddete maruz kalan kadınlarımıza, çocuklarına (kız çocuklarında yaş sınırı yoktur ancak erkek çocuklar 12 yaşına kadar konukevinde kalabilirler) ve yabancı uyruklu kadınlar kalabilmektedir.\n\nPolisten alınan darp raporu ile birlikte gidildiğinde konukevinde kalma süresi, kadının ilk kabul birimine kabul tarihinden itibaren altı aydır, ancak bu süre uzatılabilir. Mağdurun bilgileri güvenlik önlemi sebebiyle gizli tutulur, eş dahil 3.kişilerle paylaşılmaz. Şiddet mağduru olmayan, fakat yüksek can güvenliği riski altında bulunan kişiler de kadın sığınma evi hizmetinden faydalanabilirler."]}, {"tag": "baskent153_32", "patterns": ["Kadın sığınma evlerinde hangi hizmetler sunulmaktadır?", "Kadın sığınma evlerinin olanakları nelerdir", "Kadın Danışma merkezi telefon numarsı", "Kadın sığınma evinin hizmetleri"], "responses": ["Şiddet uğrayan kadınların barınma sorununun çözülmesi,\nŞiddete uğrayan kadınlarda şiddet sonucu ortaya çıkan umutsuzluk, değersizlik, suçluluk,\nutanç ve korku gibi duyguların aşılması,\nÖzgüven ve özsaygının yeniden yapılanması,\nYasal yardımlardan yararlandırılması,\nYeni yaşam seçeneklerini sağlıklı bir biçimde belirleyebilmeleri yönünde psikolojik destek,\ndanışmanlık, hukuksal rehberlik sunulması,\nKendilerine yeterli olabilecekleri bir iş ve meslek kursuna yönlendirilmeleri,\nAile veya eşle bir araya gelmeyi tercih etmeleri durumunda ailenin şiddet içermeyen bir\nortam haline gelmesi ve çocukların şiddetten uzak, sağlıklı bir ortamda yetişmesi için aile ilişkilerinin sağlıklı sürdürülmesinin sağlanması, İzleme faaliyetlerinin sürdürülmesi (ŞÖNİM)\n\nKadın Danışma Merkezi\n\nTelefon : 0(312) 507 37 60 - 0(312) 507 24 19"]}, {"tag": "baskent153_33", "patterns": ["Aileler için uygun barınma evi var mı?", "Aileler barınma evinden faydalanabilir mi", "Ailelere barınma evi var mı", "Barınma evlerinde aile kalabilir mi"], "responses": ["Belediyemize ait, tüm aile fertlerinin bir arada kalabileceği bir barınma evi şuan için bulunmamaktadır. Kadın ve çocuklar için kadın sığınma evleri, erkekler için barınma evi mevcuttur."]}, {"tag": "baskent153_34", "patterns": ["Ücretsiz Ankara gezisi hakkında detaylı bilgi öğrenebilir miyim?", "Ankara gezisi", "Ücretsiz Ankara gezisinde yiyecek ikramı var mıdır", "Ücretsiz Ankara gezisi ne grup olarak katılabilirmiyiz", "Ücretsiz Ankara gezisine bireysel olarak katılabilir miyim", "Ücretsiz Ankara gezisi iletişim numarası", "Ücretsiz Ankara geizisi hangi saatlerde düzenlenmektedir", "Ücretsiz Ankara gezisinde içecek ikramı var mıdır"], "responses": ["Bireysel geziler ve grup gezileri tüm vatandaşlarımıza açıktır. Ücretsiz Ankara gezisine;\n\nBaşkent 153’ü arayıp, başvuru sahibi ve diğer katılımcıların isim, soy isim, telefon bilgileri ile (kaç kişi katılacağınızı belirtmek suretiyle) kayıt oluşturabilirsiniz. Sonrasında ilgili birim sizinle irtibata geçecektir.\n\nGezi programları saat 09:00 – 17:00 saatleri arasındadır. Etkinlik programı her ay değişiklik göstermekte olup farklı yerlere uygulanmaktadır. Güncel programlar hakkında detaylı bilgiye yukarıda belirtilen numaradan ulaşabilirsiniz. Gezilerimizde yiyecek içecek ikramı yapılmamaktadır."]}, {"tag": "baskent153_35", "patterns": ["Hayvan barınağından nasıl hayvan sahiplenebilirim?", "Hayvan barınağından hayvan sahiplenebilir miyim", "Hayvan barınağından hayvan sahiplenmek istiyorum", "Hayvan barınağından hayvan sahiplenmek için ne yapmalıyım", "Hayvan sahiplenmek için barınakları tercih edebilir miyim"], "responses": ["Büyükşehir Belediyesi’ne ait hayvan barınağı bulunmamaktadır. Fakat Büyükşehir Belediyesi ekipleri tarafından yaralı hayvanların bakımı yapıldıktan sonra hayvanların sahiplendirilmesi için ‘Geçici Bakımevleri’ bulunmaktadır. Hayvan sahiplenmek isteyen vatandaşlarımız, bu bakımevlerine ulaşarak sahiplenme işlemini gerçekleştirebilirler.\n\nSahiplendirilen hayvanların kısırlaştırma işlemleri belediyemiz tarafından ücretsiz yapılmaktadır. Ayrıca ilçe belediyelere ait barınaklara başvuruda bulunarak hayvan sahiplenme işlemi gerçekleştirilmektedir."]}, {"tag": "baskent153_36", "patterns": ["Başıboş ve yaralı hayvanlar için ne yapabilir, nereye başvurabilirim?", "Başıboş hayvanlar için ne yapabilirim", "Yaralı sokak hayvanları için ne yapabilirim", "Sokak hayvanları için ne yapabilirim", "Sokak hayvanları için nereye başvurulur", "Yaralı sokak hayvanları için nereye başvurulur"], "responses": [" Büyükşehir Belediyesi Sağlık İşleri Daire Başkanlığı'na bağlı Rehabilitasyon Merkezleri, 4 ambulans ve 5 hayvan nakil aracı ile haftanın 7 günü 08.00-24.00 saatleri arasında, başıboş gezen, yaralanmış ya da hasta tüm sokak hayvanlarına hizmet vermektedir.\n\n5199 Hayvanları Koruma Kanunu kapsamında yalnızca küpesiz hayvanlara ait işlemler gerçekleştirilebilmektedir. Buna istinaden başıboş hayvanlara dair başvuru yapıldığında ekipler, sokak hayvanlarını toplayarak bakımını yapmakta, kısırlaştırıp aşılarını takip etmektedir. Bu işlemlerin ardından sokak hayvanlarını bulunduğu yere geri bırakmaktadır.\n\nKaza ya da herhangi bir sebeple yaralanan sokak hayvanlarının ise olay yeri adresi ile birlikte Başkent 153’e ihbar edilmesinin ardından, Sağlık İşleri Daire Başkanlığı Veteriner Şube Müdürlüğü'ne bağlı ekipler, olay yerinde acil müdahalede bulunmaktadır. Geçici Rehabilitasyon Merkezi’ne götürülerek tedavi altına alınan hayvanlar, tedavi süreci tamamlandıktan sonra bulundukları yere geri bırakılmaktadır. Süreç bittiğinde, hayatını yardım olmadan devam ettiremeyeceği belirlenen sokak hayvanlarının sahiplendirilmesi veya yaşamını sürdürmesi için Geçici Bakımevleri’ne nakli sağlanır.\n\nBüyükşehir Belediyesi; Kurtuluş Evcil Hayvanlar Sağlık Merkezi, Sincan ve Gölbaşı Sokak Hayvanları Geçici Bakımevi ile Rehabilitasyon Merkezi olmak üzere üç farklı noktada hizmet vermektedir.\n\nKurtuluş Evcil Hayvanlar Sağlık Merkezi\n\nTelefon: 0(312) 433 12 12\n\nSincan Sokak Hayvanları Geçici Bakımevi ve Rehabilitasyon Merkezi\n\nTelefon: 0(312) 270 46 96\n\nGölbaşı Sokak Hayvanları Geçici Bakımevi ve Rehabilitasyon Merkezi\n\nTelefon: 0(312) 484 12 31"]}, {"tag": "baskent153_37", "patterns": ["Gıda güvenliği sağlayan Mavi Kaşık uygulaması nedir? Nasıl başvurabilirim?", "Mavi Kaşık uygulaması nedir", "Gıda güvenliğini nasıl anlayabiliriz"], "responses": ["Ankaralıların, gıda güvenliğini sağlamak için tasarlanmış Mavi Kaşık Projesi, laboratuvar onayından geçmiş ürünlerin güvenle yenebilmesini amaçlar. Gıda ürünlerinin laboratuvar onayından geçtiği ise ürün üzerindeki Mavi Kaşık ambleminden anlaşılacaktır."]}, {"tag": "baskent153_38", "patterns": ["Ankara yeşillendirme talebimi nereye iletmeliyim?", "Parkları yeşillendirme talebi", "Sokakları yeşillendirme talebi", "Ağaç dikme talebi"], "responses": ["Ankara ile ilgili her türlü yeşillendirme talebinizi Çevre Koruma ve Kontrol Dairesi Başkanlığı’na dilekçe yazarak veya Başkent 153’ü arayarak bizlere iletebilirsiniz."]}, {"tag": "baskent153_39", "patterns": ["Park ve yeşil alan bakımı temizliği için nereye başvurabilirim?", "Park temizliği için nereye başvurulur", "Yeşil alan temizliği için nereye başvurulur"], "responses": ["Park ve yeşil alan bakımı temizliği ile ilgili başvurularınızı Çevre Koruma ve Kontrol Dairesi Başkanlığı’na dilekçe yazarak veya Başkent 153’ü arayarak bizlere iletebilirsiniz."]}, {"tag": "baskent153_40", "patterns": ["Ağaç budanması ile Büyükşehir belediyesi ilgileniyor mu?", "Ağaçları budama işlemini belediye yapıyor mu", "Ağaçları budamak için belediye bir hizmet veriyor mu"], "responses": ["Cadde ve Bulvar üzerindeki budama işlemleri Ankara Büyükşehir Belediyesi Çevre Koruma Daire Başkanlığı Yeşil Alanlar Şube Müdürlüğü; sokak üzerindeki ağaçların budama işlemleri ise İlçe Belediye Çevre Koruma Şube Müdürlükleri’nce yapılmaktadır."]}, {"tag": "baskent153_41", "patterns": ["Mezarlık temizliği, bakım ve onarımının yapılmasını talep etmek için nereye başvurabilirim?", "Mezarlık temizliği için nereye başvurmalıyım", "Mezarlık bakım ve onarımı için belediye hizmet veriyor mu", "Mezarlıkların temizlenmesi için ne yapmalıyım"], "responses": ["Mezar yollarının temizliği, ağaçların budanması ile ilgili taleplerinizi Mezarlıklar Daire Başkanlığı’na iletebilir veya Başkent 153’ü arayarak bizlere bildirebilirsiniz. Mezarlık üstündeki çiçeklerin bakım ve onarımı ile ilgili olarak özel firmalarla iletişime geçmeniz gerekmektedir."]}, {"tag": "baskent153_42", "patterns": ["Halk Ekmek büfesinin açılması için nereye başvurabilirim?", "Halk ekmek büfesi açılmasını talep ediyorum", "Halk ekmek büfesi talebi için nereye başvurmalıyım", "Halk ekmek büfesi talep ediyorum ne yapmalıyım", "Halk ekmek büfesi açılması için nereyi aramalıyım"], "responses": ["444 2 243 numaralı telefon numarasını kullanarak Halk Ekmek ile iletişime geçebilir ve ya Başkent 153’ü arayarak talebiniz bizlere iletebilirsiniz."]}, {"tag": "baskent153_43", "patterns": ["Kış aylarında artan kömür kullanımı sonucu oluşan hava kirliliğinden şikayetçiyim. Nereye başvurabilirim?", "Hava kirliliğini nereye şikayet etmeliyim", "Çok falza kömür kullanımından dolayı hava kirliliği oluyor bu durumdan rahatsızım ", "Kömür dumanı havayı kirletiyor şikayetçiyim"], "responses": ["Hava kirliliği ile ilgili şikayetleriniz için Çevre ve Şehircilik Bakanlığına ait ALO 181 ‘i veya Başkent 153’ü arayabilirsiniz."]}, {"tag": "baskent153_44", "patterns": ["Gürültü şikayetimi nereye bildirebilirim?", "Gürültüyü nasıl şikayet edebilirim", "Çok fazla gürültü var nereye şikayet etmeliyim", "Gürültüden rahatsız oluyorum şikayet etmek için ne yapmalıyım"], "responses": ["Gürültü kirliliğiyle ilgili şikayetleriniz için Çevre ve Şehircilik Bakanlığına ait ALO 181 ‘i veya Başkent 153’ü arayabilirsiniz.."]}, {"tag": "baskent153_45", "patterns": ["Su kesintisi hakkında nereden bilgi alabiliriz?", "Su kesintisi için bilgi almak istiyorum", "Su kesintisi neden oluyor bilgi almak istiyorum"], "responses": ["ASKi’nin sitesinden (http://www.aski.gov.tr/tr/Kesinti.aspx) ve 0(312) 153 00 00 whatsapp numarasına ‘kesinti’ yazıp mesaj atarak bilgi alabileceğiniz gibi, ASKi’nin sitesine üye olup telefon güncellemesi yaparak, su kesintilerinin size mesajla bildirilmesini sağlayabilirsiniz."]}, {"tag": "baskent153_46", "patterns": ["Sokak lambalarımız yanmıyor / arızalı. Nereye başvurabilirim?", "Sokak lambaları yanmıyor ", "Sokak lambaları arızalanmış ", "Sokak lambası arızasını nereye bildirmeliyim", "Sokak lambası yanmıyor nereye bildirmeliyim"], "responses": ["Yanmayan ve arızalı sokak lambaları ile ilgili ALO 186 - Başkent Elektrik Dağıtım A.Ş. ile iletişim sağlayabilirsiniz."]}, {"tag": "ankarakart_01", "patterns": ["AnkaraKart nedir?", "AnkaraKart"], "responses": ["AnkaraKart sürekli yanınızda taşıyacağınız şehir içi ulaşım kartınızdır. Ankara Büyükşehir Belediyesi Elektrik Havagazı ve Otobüs İşletme Müessesesi Genel Müdürlüğü (EGO) ’ya bağlı tüm toplu taşıma araçlarındaki kart okuma cihazlarına yakınlaştırarak kullanabileceğiniz temassız akıllı kartlardır."]}, {"tag": "ankarakart_02", "patterns": ["AnkaraKart nasıl kullanılır?", "AnkaraKart kullanımı"], "responses": ["AnkaraKart’ın kullanımı son derece hızlı ve kolaydır. Ödeme yapmak için otobüslerde bulunan kart okuma cihazlarına yaklaştırmanız yeterlidir. İşleminiz anında gerçekleşir. Kartınızda kalan parayı ekranda anında görebilirsiniz."]}, {"tag": "ankarakart_03", "patterns": ["AnkaraKart’ı nerelerde kullanabilirim?", "AnkaraKart'ı nerelerde kullanmalıyız", "AnkaraKart kullanım alanları", "AnkaraKart'ımı nerede kullanabilirim", "AnkaraKart'ımı kullanabileceğim yerler", "AnkaraKart kullanılabilen yerler"], "responses": ["EGO otobüsleri ile Metro ve Ankaray'da dâhil olmak üzere EGO'ya bağlı tüm toplu taşıma araçlarında kullanılabilir."]}, {"tag": "ankarakart_04", "patterns": ["AnkaraKart’ımı belli zaman aralığında mı kullanabilirim?", "AnkaraKart'ı kullanma süresi var mı", "AnkaraKart ne kadar süre ile kullanılabilir", "AnkaraKart kullanma süresi ne kadardır"], "responses": ["Hayır. AnkaraKart’ınızı EGO’ya bağlı toplu taşıma araçlarının hizmet verdiği her gün ve her saat dilediğiniz an kullanabilirsiniz. "]}, {"tag": "ankarakart_05", "patterns": ["AnkaraKart’ı kullanırken nelere dikkat etmeli?", "AnkaraKart zarar görmesin diye neler yapabiliriz", "AnkaraKart kullanırken dikkat edilmesi gereken şeyler nelerdir", "AnkaraKart kullanımında dikkat edilmesi gerekenler"], "responses": ["AnkaraKart’ınızı doğrudan güneş ışığı altında bırakmayınız. AnkaraKart'ınızın çalışma sıcaklığı -20 derece ile 50 derece aralığındadır. Ankara Kart’ınızı, ısı kaynaklarından uzak tutmalısınız. AnkaraKart'ınız, cep telefonu, telsiz, televizyon gibi elektro-manyetik alanlardan etkilenmez. AnkaraKart'ınızın yüzeyini temizlemek için yumuşak bir bez kullanınız. Yüzeye kolonya, alkol, tiner gibi aşındırıcı ve çözücü kimyasallar uygulamayınız. Ankara Kart’ınız, delinme, kesilme, sürtünme, yırtılma, kart yüzeyine sert bir darbenin etki etmesi, katlama, eğme veya bükme durumlarında kullanılamaz duruma gelebilir. AnkaraKart'ınızı eğilme veya kırılmayı engelleyecek bir koruyucu kap veya kılıf olmadan taşımayınız."]}, {"tag": "ankarakart_06", "patterns": ["Kamusal AnkaraKart’tan kimler yararlanabilir?", "Kamusal Ankarakart'tan yararlanabilecek kişiler", "Kamusal AnkaraKart'ı kimler kullanabilir", "Kimler Kamusal AnkaraKart'tan yararlanabilir"], "responses": ["Uygulamadan, Bakanlığımız merkez birimleri ile Gelir İdaresi Başkanlığı merkez birimlerinde fiilen görev yapan personel ile geçici görevli personel yararlanabilecektir."]}, {"tag": "ankarakart_07", "patterns": ["Kamusal AnkaraKart’tan kimler yararlanamaz?", "Kamusal Ankarakart'tan yararlanamayan kişiler", "Kamusal AnkaraKart'ı kimler kullanamaz", "Kimler Kamusal AnkaraKart'tan yararlanamaz"], "responses": ["İlgili mevzuatı uyarınca seyahat ücretinden muaf tutulanlar, (6245 sayılı harcırah kanunun 48. Maddesi kapsamında seyahat kartlarından yararlanan personel kartına yüklenen tutar, ilgili mevzuatı uyarınca alınan seyahat kartlarına yüklenen tutar ile servis hizmetinde kullanılmak üzere AnkaraKart’a yüklenen tutar arsındaki farkın ayrıca yüklenmesi.) \nMesaiye geliş ve gidişlerde resmi araçlardan yaralanan personel, \nBakanlığımız ile Gelir İdaresi Başkanlığı merkez personeli olup, başka kurumlarda geçici görevlendirilenler,  yararlanamaz."]}, {"tag": "ankarakart_08", "patterns": ["Kamusal AnkaraKart’ıma ne kadar yükleme yapılacak?", "Kamusal AnkaraKart'a ne kadar yükleme yapılıyor", "Kamusal AnkaraKart'a yükleme yapılan miktar ne kadar", "Kamusal AnkaraKart'a ne kadar ücret yükleniyor"], "responses": ["Uygulamadan faydalanacak olan personelin AnkaraKart’ına günlük olarak (2*2,35TL)+(2*0,80)=6,30 TL olmak üzere aylık 6,30 TL*22=138,60 TL yüklenecektir. Seyahat kart sahibi personelin AnkaraKart’ına ise bu bedelden 2016 yılı Ankara ili seyahat kartları için belirlenen 87,79 TL (KDV dâhil) düşülerek 50,81 TL yüklenecektir."]}, {"tag": "ankarakart_09", "patterns": ["Kamusal AnkaraKart’ta mahsup işlemleri nasıl gerçekleşecek?", "Kamusal AnkaraKart mahsup işlemleri detay", "Kamusal AnkaraKart mahsup işlemleri nasıl olur", "Mahsup işlemleri Kamusal AnkaraKart'ta nasıl gerçekleşiyor"], "responses": ["AnkaraKart’ta 2 tür mahsup işlemi gerçekleştirilmektedir;\na) Kamusal AnkaraKart kullanan personelin bir ay içerisinde 657 sayılı Devlet\nMemurları Kanununun 102, 104 ve 105 inci maddelerinde sayılan izinler ile geçici\ngörev gibi görevden ayrılmalarının 5 iş gününü aşması halinde, aşan kısma isabet eden\ntutar, ilgili personel için takip eden ayda AnkaraKart’ına yüklenmek üzere, aktarılacak\ntutardan mahsup edilecektir.\nÖrnek: İMİD ‘de görevli personel Bay (A) 8-18 Ağustos arası 10 gün yıllık izin\nkullanmıştır. Görevli personel Eylül ayında İMİD ‘in 1 Ekim’de yüklenecek listesini\nhazırlarken Bay (A) ’nın 5 işgününü aşan 3 günlük iznini (hafta sonları dâhil\nedilmeyecek) 6.30*3=18,90 TL hesaplayarak 1 Ekimde yüklenecek tutardan mahsup\nedecektir.\nb) Kamusal AnkaraKart kullanan personele ait Ankarakart’a 1 (bir) aylık yüklenen\ntutardan, ay sonu itibarıyla EGO’dan alınacak rapora istinaden, kullanılmayan\nbakiyenin bulunması halinde; kalan bakiye müteakip ay yüklenecek tutardan mahsup\nedilecektir.\nÖrnek: İMİD ‘de görevli personel Bay (A) ‘nın 31 Ağustos 2016 akşamı itibarıyla\nKamusal AnkaraKart’ında kalan bakiye EGO Genel Müdürlüğünden alınan rapora\ngöre 61,50 TL dir. Görevli personel Eylül ayında İMİD ‘in 1 Ekim’de yüklenecek\nlistesini hazırlarken Bay (A) ’ya yüklenecek tutardan 61,50 TL mahsup edecektir.\nBay A ya 1 Ekim 2016 da yüklenecek bakiye:\n138,60- (61,50+18,90)= 58,20 TL dir. "]}, {"tag": "ankarakart_10", "patterns": ["Kamusal AnkaraKart’ımda bakiyem bitti. Ne yapmalıyım?", "Kamusal AnkaraKart'ıma bakiye yükleyebilir miyim", "Kamusal AnkaraKart'ımda bakiye bitti. Yükleme yapabilir miyim", "Kamusal AnkaraKart'ımın bakiyesine ekleme yapabilir miyim"], "responses": ["Birimler yüklenecek bakiyeleri hesaplarken kullanacakları raporlarda kurumsal ve kişisel yükleme talimatlarını ayırt edemeyecekleri için personel ay içinde kamusal AnkaraKart’ına para yüklemesi yapmamalıdır. Harici olarak temin edecekleri kişisel kartlarını kullanmaları gerekmektedir."]}, {"tag": "ankarakart_11", "patterns": ["Kamusal AnkaraKart’ımı kaybettim. Ne yapmalıyım?", "Kamusal AnkaraKart'ı kaybedilince yapılması gerekenler", "Kamusal AnkaraKart kaybedilmesi durumunda ne yapılmalı", "Kaybolan Kamusal AnkaraKart için ne yapmak gerekiyor"], "responses": ["AnkaraKart’ın kaybedilmesi durumunda ilgili kişi kartın kaybına ilişkin Maliye Bakanlığı personel kimliği ile EGO’ya müracaat edebilecek, kart ücreti olan 10 TL karşılığı yeni kişiselleştirilmiş kartını temin edebilecektir. İlgili yeni kart bilgilerini birimine bildirdikten sonra kaybedilen karttaki bakiye yeni kartına aktarılabilecek ve personel yeni kartını kullanmaya başlayabilecektir."]}, {"tag": "ankarakart_12", "patterns": ["Kamusal AnkaraKart’ımı iade etmek istiyorum?", "Kamusal AnkaraKart iade işlemleri", "Kamusal AnkaraKart iade işlemleri nasıl yapılır", "Kamusal AnkaraKart iade edilebilir mi", "Kamusal AnkaraKart iptal edilebilir mi"], "responses": ["AnkaraKart’ın iade, iptal edilmek istenmesi veya emeklilik, tayin vb. hallerde ilgili kişi birim görevlileri tarafından listeden çıkarılacaktır. Kart sahipleri isterlerse kartlarını kullanmaya devam edebilecektir."]}, {"tag": "ankarakart_13", "patterns": ["Kamusal AnkaraKart almak istiyorum. Ne yapmalıyım?", "Kamusal AnkaraKart almak için ne yapılmalı", "Kamusal AnkaraKart almak için yapılması gerekenler", "Kamusal AnkaraKart almak için nereye başvurmalıyım", "Kamusal AnkaraKart almak için kart ücreti ne kadar ödeniyor", "Kamusal AnkaraKart almak isteyen kişiler ne yapmalı"], "responses": ["Çeşitli sebeplerle daha önce kamusal AnkaraKart’ını almamış kişiler, biriminden alacağı ve kişinin bilgilerini ihtiva eden üst yazı ile EGO’ ya başvurarak, kart ücreti olan 5 TL karşılığı yeni kişiselleştirilmiş kartını temin edebilecektir. İlgili kişi, birim görevlisine kart bilgilerini bildirdikten sonra personel izleyen ay itibariyle AnkaraKart’ını kullanmaya başlayabilecektir."]}, {"tag": "ankarakart_14", "patterns": ["Kamusal AnkaraKart bilgilerimi nasıl sorgulayabilirim?", "Kamusal AnkaraKart bilgilerimi öğrenmek istiyorum", "Kamusal AnkaraKart bilgilerimi nasıl öğrenirim", "Kamusal AnkaraKart bilgilerime nasıl ulaşabilirim"], "responses": ["AnkaraKart’a ilişkin bakiye sorgulama işlemi, www.ego.gov.tr üzerinden gerçekleştirilebilir. EGO Cep’te mobil uygulamasıyla AnkaraKart sahipleri, akıllı telefon ve tabletleriyle AnkaraKart ile ilgili bilgilerine ulaşabilirler. Ayrıca, (0312) 911 39 11 No’lu numara aranmak suretiyle Ankara Büyükşehir Belediyesi toplu taşıma sisteminden bilgi edinilebilecektir."]}, {"tag": "ankarakart_15", "patterns": ["Kamusal AnkaraKartıma bakiyem nasıl yüklenecek?", "Kamusal AnkaraKartıma bakiye yükleme işlemi nasıl olacak", "Kamusal AnkaraKartıma bakiye yükleme ", "Kamusal AnkaraKartıma bakiye yüklemek için ne yapmalıyım"], "responses": ["Kamusal AnkaraKart’ınıza yükleme talimatınız online (çevrimiçi) sistem üzerinden verildiğinden, AnkaraKart’ınızı her yüklemeden sonra otobüs ve metro istasyonlarında bulunan kart okuma cihazı validatöre (doğrulayıcı) okutmanız gerekmektedir. İlk okutma işleminden sonra bakiyeniz kartınıza yüklenecektir. Ankarakart’ınızı validatör (doğrulayıcı) cihazlara okutmadığınız takdirde yükleme işleminde aksaklık yaşanabileceğinden bu hususa dikkat edilmesi önem arz etmektedir."]}, {"tag": "ankarakart_16", "patterns": ["Kamusal AnkaraKart’ıma 2019 yılında ne kadar yükleme yapılacak?", "Kamusal AnkaraKartıma 2019 yılında yükleme ne kadar olacak", "Kamusal AnkaraKartıma 2019 yılında yükleme ne kadar yapılacak"], "responses": ["Uygulamadan faydalanacak olan personelin AnkaraKart’ına günlük olarak (2*2,50TL)+(2*1,00 TL)=7,00 TL olmak üzere aylık 7,00 TL*22=154,00 TL yüklenecektir. Seyahatkart sahibi personelin AnkaraKart’ına ise bu bedelden 2019 yılı Ankara ili seyahat kartları için belirlenen 116,70 TL (KDV dahil düşülerek (154,00TL-116,70TL) = 37,30 TL yüklenecektir."]}, {"tag": "onemlitelefonlar_01", "patterns": ["Ankara Büyükşehir Belediyesi telefon numarası nedir?", "Ankara Belediyesi Telefon no"], "responses": ["0(312) 507 10 00"]}, {"tag": "onemlitelefonlar_02", "patterns": ["Ankara İl Kültür Turizm Müdürlüğü telefon numarası nedir?", "Ankara İl Kültür Turizm Müdürlüğü telefon no"], "responses": ["0(312) 310 87 87\n0(312) 310 04 02"]}, {"tag": "onemlitelefonlar_03", "patterns": ["Mavi Masa telefon numarası nedir?", "Mavi masa iletişim no"], "responses": ["ALO 153"]}, {"tag": "onemlitelefonlar_04", "patterns": ["Ankara (AŞTİ) Otogarı telefon numarası nedir?", "Anakara Otogar telefon no"], "responses": ["0(312) 207 10 00"]}, {"tag": "onemlitelefonlar_05", "patterns": ["TCDD telefon numarası nedir? ", "tcdd telefon no"], "responses": ["0(312) 520 00 00"]}, {"tag": "onemlitelefonlar_06", "patterns": ["Esenboğa Havalimanı telefon numarası nedir?", "Esenboğa havalimanı telefon no"], "responses": ["0(312) 590 40 00"]}, {"tag": "baskentkart_01", "patterns": ["Başkent Kart Nedir?", "Başkent kart bilgi", "Başkent Kart "], "responses": ["Ankara Büyükşehir Belediyesinin hizmetlerinden tüm Ankara’lıların kolayca yararlanmasını sağlayacak Türkiye’nin en gelişmiş şehir kartıdır."]}, {"tag": "baskentkart_02", "patterns": ["Nasıl Başkent Kart Sahibi Olabilirim?", "Başkent Kart sahibi nasıl olurum", "Başkent kart almak için ödenmesi gereken ücret", "Başkent kart nasıl alabilirim", "Nasıl başkent kart alabilirim"], "responses": ["\nBaşkent Kart sahibi olmak isteyen vatandaşlarımız, Ankara Büyükşehir Belediyesi Hizmet Binası A-Blok’ta bulunan Başkent Kart bankosundan 20₺ karşılığında teslim alabilirler.\nSosyal destek için Başkent kart almak isteyen vatandaşlarımızın öncelikle sosyalhizmetler.ankara.bel.tr adresinden başvuru yapmaları gerekmektedir."]}, {"tag": "baskentkart_03", "patterns": ["Başkent Kart Nerelerde Geçerlidir?", "Başkent kartın geçerli olduğu yerler", "Başkent kartın poz cihazlarında geçerli midir", "Başkent kart ile ulaşım araçlarına binebilir miyiz"], "responses": ["Online veya POS cihazı bulunan bütün işyerlerinden alışveriş yapabilir, ilgili kurumlardan fatura ödeme işlemlerinizi gerçekleştirebilir, ulaşım araçlarında kullanabilirsiniz."]}, {"tag": "baskentkart_04", "patterns": ["Başkent Karttan Para Çekebilir miyim?", "Başkent kartan para çekilebilir mi", "Başkent karttan nakit para çekebilir miyim", "nakit para başkent karttan çekilrbilir mi"], "responses": ["Para yatırıp çekebilir, kartınızı kişiselleştirdikten sonra ise karttan karta para gönderebilir ve diğer tüm işlemlerinizi yapabilirsiniz."]}, {"tag": "baskentkart_05", "patterns": ["Başkent Kartın Aidat Ücreti Var mı?", "Aidat ücreti başkent kartta var mı"], "responses": ["Türkiye’nin en kapsamlı şehir kartı bir çok alanda hayatınızı kolaylaştırırken, siz de herhangi bir kart aidatı ödemezsiniz."]}, {"tag": "baskentkart_06", "patterns": ["Başkent Kart ile Fatura Ödeyebilir miyim?", "Başkent Kart ile hangi faturaları ödeyebilirim", "Başkent kart ile su faturası ödeyebilir miyim", "Başkent kat ile nerelerden fatura ödeyebilirim"], "responses": ["Başkent Mobil cüzdan üzerindeki “Fatura Ödeme” menüsünden ASKİ faturalarını ödeyebilirsiniz. Yakında anlaşmalı tüm kurumlara ait fatura ödeme işlemlerinizi gerçekleştirebileceksiniz."]}, {"tag": "baskentkart_07", "patterns": ["Başkent Kart Şifremi Nasıl Değiştirebilirim?", "Başkent kart şifre değişikliği", "Başkent kart şifre değiştirme işlemi", "Başkent kart şifremi nereden değiştirebilirim", "Başkent kart şifremi değiştirebilir miyim", "Başkent kart şifre değişikliği nasıl yapabilirim"], "responses": ["Herhangi bir banka ATM’sinden şifre değişikliği yapabileceğiniz gibi (“Başkent Cüzdan” kaydı oluşturduğunuz telefon numaranızla) Başkent 153 çağrı merkezini arayarak 5’i tuşlayıp Başkent Kart menüsüne girebilir, ilgili yönlendirmelerle şifrenizi kendiniz kolayca değiştirebilirsiniz."]}, {"tag": "baskentkart_08", "patterns": ["Başkent Kart'ımda ne kadar para kaldığını nasıl kontrol edebilirim?", "Başkent kart bakiyemi kontrol edebilir miyim", "Başkent kart bakiyemi nasıl kontrol edebilirim", "Başkent kartımda ne kadar para var", "Başkent kart kalan para kontrol etme"], "responses": ["Bankaların ATM cihazlarından, Başkent Mobil uygulamasındaki “Başkent Cüzdan” menüsünden kartınızı tanımlayarak veya sisteme kayıtlı cep telefonunuzdan Başkent153 çağrı merkezini arayarak bakiye sorgulamasını yapabilir, kartınızla ilgili diğer işlemlerinizi de gerçekleştirebilirsiniz."]}, {"tag": "baskentkart_09", "patterns": ["Başkent Kart'ımı \"Başkent Mobil\" uygulamasındaki \"Başkent Cüzdan\"a tanımlayamıyorum?", "Başkent Kart'ımı \"Başkent Mobil\" uygulamasındaki \"Başkent Cüzdan\"a tanımlayabilir miyim", "Başkent Kart'ımı Başkent Cüzdan'a tanımlayamıyorum", "Başkent Kart'ımı Başkent Cüzdan'a tanımlayabilir miyim", "Başkent Cüzdana başkent kartımı tanımlayabilir miyim"], "responses": ["“Başkent Mobil” Profil bilgilerinizin doldurulmuş olduğundan emin olun. Çünkü aynı bilgilerle Cüzdan için de bir kullanıcı oluşturmanız gereklidir.\nDetaylar için https://baskentkart.com.tr/nasil-kullanilir/ sayfasındaki “Başkent Cüzdan Kayıt Olma ve Kart Ekleme İşlemleri” videosunun izleyebilirsiniz."]}, {"tag": "baskentkart_10", "patterns": ["Başkent Kart'ımı \"Başkent Cüzdan\"a eklerken şifre oluşturamıyorum?", "Başkent Cüzdan\"a Başkent Kart'ımı eklerken şifre oluşturamıyorum", "Başkent Cüzdan\"a Başkent Kart'ımı eklerken nasıl şifre oluşturabilirim", "Başkent Kart'ımı \"Başkent Cüzdan\"a eklerken nasıl şifre oluşturabilirim"], "responses": ["“Başkent Cüzdan” a giriş yaparken “Kayıt Ol” tuşuna basıp sekiz haneli bir şifre (sekiz haneden az veya fazla olmayacak şekilde) belirleyebilirsiniz."]}, {"tag": "baskentkart_11", "patterns": ["Sosyal Destek için verilen Başkent Kart kullanıyorum, kartımın online işlemlere açılmasını istiyorum.", "Sosyal Destek için verilen Başkent Kart kullanıyorum Kartımı online işlemelere açabilir miyim", "Sosyal Destek için verilen Başkent Kart'ı online işlemlere nasıl açarım", "Sosyal Destek için verilen Başkent Kart online işlemlere açılır mı", "Sosyal Destek için verilen Başkent Kart'ı onlin işlemlere açmak için ne yapmam gerekir"], "responses": ["Sosyal Destek kartları yasa gereği bahis, kuyum, tekel ve online işlemlere kapalı olarak kullanıma sunulmaktadır."]}, {"tag": "baskentkart_12", "patterns": ["\"Başkent Cüzdan\"a giriş yaparken \"Kartınız başka bir müşteriye kayıtlıdır!\" uyarısı alıyorum.", "\"Başkent Cüzdan\"a giriş yaparken \"Kartınız başka bir müşteriye kayıtlıdır!\" diyor ne yapmam gerekir"], "responses": ["“Başkent Kart”ınızın tanımlı olduğu telefon numaranızın doğru olduğundan emin olunuz. Telefon numarası doğru değilse kart başka müşteriye tanımlıdır uyarısı alırsınız."]}, {"tag": "baskentkart_13", "patterns": ["\"Başkent Cüzdan\"a giriş yaparken \"telefon numarası veya mail adresi yanlış!\" uyarısı alıyorum.", "\"Başkent Cüzdan\"a giriş yaparken \"telefon numarası yanlış!\" uyarısı alıyorum.", "\"Başkent Cüzdan\"a giriş yaparken \"mail adresi yanlış!\" uyarısı alıyorum."], "responses": ["“Başkent Cüzdan”a giriş yaparken önce “Kayıt Ol” butonunu tıklayarak “sekiz haneli şifrenin belirlenmesi (sekiz haneden az veya fazla olmayacak şekilde) ve giriş ekranında telefon numaranızın başında 0 (sıfır) olmamasına dikkat etmeniz gerekmektedir."]}, {"tag": "baskentkart_14", "patterns": ["Doğalgaz yardımı alıyorum, faturamı \"Başkent Mobil\" uygulamasından ödeyemiyorum.", "Doğalgaz yardımı alıyorum, faturamı \"Başkent Mobil\" uygulamasından ödeyebilir miyim", "Faturamı \"Başkent Mobil\" uygulamasından ödeyemiyorum.", "Doğalgaz yardımı alıyorum, faturamı nereden ödeyebilirim"], "responses": ["Yatırılan gaz ücretleri sadece “gaz.ankara.bel.tr” web sitesinde adresleri yazan Gazmatik kiosklarında, doğalgaz faturası ödemek ya da kartlı sayaçlara doğalgaz kredisi yüklemek için kullanılabilecektir. Aynı web sitesinde nasıl fatura ödenebileceği veya karta dolum yapılabileceği de açıklanmıştır.\n\nBaşkentgaz, “Başkent Mobil” üzerinden ödeme yapılması konusunda gerekli entegrasyonu sağlamadığı için online ödeme yapılamamaktadır."]}, {"tag": "baskentkart_15", "patterns": ["Başkent Kartıma Doğalgaz için yatırılan gaz ücreti faturamı karşılamadı, eksik miktarı tamamlamak için hesaba para yükleyerek ödeme yapabilir miyim?", "Başkent Kartımla Doğalgaz faturası eksik miktarı tamamlamak için hesaba para yükleyerek ödeme yapabilir miyim?"], "responses": ["Gazmatiklerde elden ödeme yapacağınız bir kısım bulunmaktadır, bakiyenin yetmemesi halinde ek olarak bu kısımdan gerekli bedeli yatırabilirsiniz. Başkent karta yüklediğiniz para hesabınızda “normal bakiye” olarak harcanmak üzere kalır ve doğalgaz ödemesi ile eşleşmez. Bu sebeple doğalgaz faturası için eksik kalan kısmı “Başkent Kart”taki bakiyenizden ödeyemezsiniz."]}, {"tag": "baskentkart_16", "patterns": ["Başkent Kart İçin Nasıl İletişim Sağlayabilirim?", "Başkent Kart İçin kimlerle iletişim sağlamalıyım", "Başkent Kart İçin iletişim sağlayabileceğim birileri var mı", "Başkent Kart hakkında iletişim sağlayabileceğim bir yer var mı", "Başkent Kart hakkında bilgi almak için nereyi aramalıyım"], "responses": ["Başkent 153 uygulaması üzerinden ya da 153'ü arayarak 5 'e tuşladıktan sonra iletişim sağlayabilirsiniz."]}, {"tag": "evlendirmeislemleri_01", "patterns": ["Evlendirme İşlemleri için Başvuru saatleri Nedir?", "Evlendirme işlemleri için ne zaman başvurabilirim", "Nikah işlemleri için saat kaçta başvurmalıyım", "Nikah işlemleri için belirlenmiş saatler nelerdir"], "responses": ["Sabah: 09.00-11.30\n\nÖğlen: 13.30-16.30"]}, {"tag": "evlendirmeislemleri_02", "patterns": ["Evlendirme İşlemleri için Başvuru Yerleri Neresidir?", "Evlendirme İşlemleri için nereye başvurmalıyım", "Evlendirme İşlemleri için başvurulması gereken yerler neler", "Nikah İşlemleri için Başvuru Yerleri Neresidir?", "Nikah İşlemleri için başvurulması gereken yerler neler", "Nikah İşlemleri için nereye başvurmalıyım"], "responses": ["Gençlik Parkı Kültür Merkezi\nCumhuriyet Cad. Doğanbey Mah. Altındağ / Ankara\nTel: (0312)3091837"]}, {"tag": "evlendirmeislemleri_03", "patterns": ["Evlendirme İşlemleri Hizmetleri Nelerdir?", "Evlendirme İşlemleri hizmetleri", "Evlendirme işlemlerinin sunduğu imkanlar ", "Evlendirme işlemlerinin kapsadığı hizmetler", "Evlendirme İşlemleri hangi hizmetleri kapsamaktadır"], "responses": ["Evlendirme Şube Müdürlüğü evlenmek için başvuruda bulunan Türk vatandaşı ve Yabancı uyruklu kişilerin evlilik başvurularını almakta ve Gençlik Parkı içerisinde 1 adet oda nikah salonunda oda nikahı hizmeti ve Ankara mücavir alan sınırları içerinde bulunan çiftlerin belirlediği mekanlara nikah memuru göndererek nikah hizmeti vermektedir."]}, {"tag": "evlendirmeislemleri_04", "patterns": ["Nikah Başvurusunda Bulunmak İçin Gerekli Belgeler Nelerdir?", "Evlendirme işlemleri için gerekli belgeler", "Nikah başvurusu için gerekli belgeler", "Nikah başvurusunda gereken belgeler"], "responses": ["•        Nüfus Cüzdanı\n\nBelgenin aslı ve fotokopisi birlikte getirilmesi gerekmektedir. On yılı geçmemek şartıyla eski Nüfus Cüzdanları kabul edilmektedir. Nüfus Cüzdanı dışında herhangi bir kimlik belgesi (ehliyet, kurum kimliği vb. ) kabul edilmemektedir.  \n\n•       Sağlık Raporu\n\nEvlenmeye engel bir hastalığının bulunmadığını gösteren sağlık raporları ilgili Aile Hekimliklerince verilmektedir.  Sağlık raporunu almak için çiftlerin Aile Hekimlerine başvurmaları gerekmektedir. Sağlık raporunun geçerlilik süresi altı ayı (180 Gün) geçmemelidir. Sağlık raporları üzerinde resim, kaşe, imza olmaması halinde belge kabul edilmemektedir.\n\n•        Fotoğraf \n\nNikah işlemleri için evlenecek olan çiftin her biri için ayrı ayrı dört adet vesikalık fotoğraf istenmektedir.  Evlenme Yönetmeliğine uygun olmayan ve/veya biyometrik veya fotokopi olan fotoğraflar kabul edilmemektedir."]}, {"tag": "evlendirmeislemleri_05", "patterns": ["Yabancı Uyruklular Evlenmek için Ne Yapmalıdır?", "Yabancı Uyruklular Evlenmek için yapması gerekenler", "Yabancı uyruklular evlilik için gerekli belgeler", "Evlilik için yabancı uyrukluların yapması gerekenler nelerdir", "Evlilik için yabancı uyrukluların getirmesi gereken belgeler nelerdir"], "responses": ["•         Yabancı uyruklu vatandaşlar bağlı bulundukları konsolosluktan alacakları Türkçe Bekârlık Belgesini (Apostille ve çok dilli belgeler hariç) Türk Dışişleri Bakanlığı’na onaylatmalıdır.\n\n•          Pasaportlar, Türkçe tercümesi ile birlikte notere tasdik ettirilmelidir.\n\n•         Çiftler Türkçe bilmiyor ise, Müracaat esnasında yeminli tercüman bulunduracaklardır. Beyanları tercüman eşliğinde doldurulacaktır. Nikâh esnasında da tercüman bulunduracaklardır.\nBekârlık Belgelerinde,\n\n•          Ad, soyad, doğum tarihi ve yeri, anne baba isimleri\n\n•          Uyruğu, pasaport veya kimlik numarası\n\n•         Medeni hali (Bekâr, boşanmış veya dul şeklinde) uygun olan yazılacaktır.\nÖnemli\n\n•          Kadın dul ise eşinin ölüm tarihi, boşanmış ise boşanma tarihi yazılacaktır.\n\n•         Boşanmış veya dul olan kadın, kızlık soyadını belirtir Doğum Belgesi getirecektir.\n\n•         Bekârlık belgelerinde kişinin evlenmesine sakınca bulunmadığını belirtir ibare bulunacaktır.\n\n•         Pasaport vize ve ikamet tezkeresinin süresi dolanların başvurusu alınmaz.\n\nNot: Tüm evrakın kanuni geçerlilik süresi 6 aydır (180 Gün).\nNot: Pasaport vize ve ikamet tezkeresinin süresi dolanların başvurusu alınmaz.\n"]}, {"tag": "evlendirmeislemleri_06", "patterns": ["Evlendirme İşlemleri için Ücret Tarifesi Nedir?", "Evlendirme işlemleri için ödenmesi gereken ücret ne kadardır", "Evlendirme işlemleri için ne kadar ücret ödememiz gerekir", "Evlendirme işlemleri ücret listesi"], "responses": ["Aşağıda verilen adresi kullanarak, tarife dokümanına ulaşabilirsiniz. \nhttps://www.ankara.bel.tr/files/2022/05/06/0ca191ef72eb139d00504bf67bcb29a9.xlsx"]}, {"tag": "aski_01", "patterns": ["Su ve Kanal katılım bedeli nedir? Neden dolayı alınır? Hukuki dayanakları nelerdir? Ne zaman alınmaya başlanmıştır?", "Su ve Kanal katılım bedeli nedir", "Su ve Kanal katılım bedeli neden alınır", "Su ve Kanal katılım bedeli hukuki dayanakları nelerdir", "Su ve Kanal katılım bedeli ne zaman alınmaya başlanmıştır", "Ne zaman su ve kanal katılım bedeli alınmaya başlanmıştır"], "responses": ["2464 Sayılı Belediye Gelirleri Kanunu'nun 87. ve 88. Maddeleri gereği bir programa göre yapılacak yeni; içme, kullanma, endüstri suyu ve kanalizasyon yatırımları ile mevcutların genişletilmesi (tevsi), iyileştirilmesi (ıslahı) amacıyla yapılan harcamalar ve istek üzerine ASKİ Genel Müdürlüğü'nce yapılacak işlerin toplam yatırım giderleri tesislerin hizmet edeceği saha dâhilindeki gayrimenkullerin sahiplerinden su ve kanalizasyon tesisleri harcamalarına katılma payı alınır. Su ve kanal katılım payları 1981 yılından beri 2464 sayılı Belediye Gelirleri Kanununa istinaden alınmaktadır."]}, {"tag": "aski_02", "patterns": ["Güvence bedeli nedir? Neden dolayı alınır? Hukuki dayanakları nelerdir? Kartlı sayaç abonelerinden de güvence bedeli alınır mı?", "Güvence bedeli nedir", "Güvence bedeli neden alınır", "Güvence bedeli hukuki dayanakları nelerdir", " Kartlı sayaç abonelerinden de güvence bedeli alınır mı", "Güvence bedeli kartlı sayaç abonelerinden alınır mı", "Güvence bedeli ne zaman alınmaya başlanmıştır"], "responses": ["ASKİ Tarifeler Yönetmeliği 44. Maddeye göre abonelik sözleşmesi imzalayan her aboneden bir tahakkuk dönemindeki su tüketim bedelini karşılayacak kadar güvence bedeli (teminat) alınır. Kartlı sayaç abonelerinden 04.06.2008 tarih ve 150 sayılı Yönetim Kurulu kararına istinaden güvence bedeli alınmamaktadır."]}, {"tag": "aski_03", "patterns": ["Atıksu bedeli nedir? Neden dolayı alınır? Hukuki dayanakları nelerdir? Ne zamandan beri alınmaktadır?", "Atıksu bedeli nedir", "Atıksu bedeli neden alınır", "Atıksu bedeli hukuki dayanakları nelerdir", "Atıksu bedeli ne zaman alınmaya başlanmıştır", "Ne zaman atıksu bedeli alınmaya başlanmıştır"], "responses": ["Ankara ili sınırları içinde idaremize ait kanalizasyon hattının mevcut olduğu yerlerde şebeke hattını kullanan abonelerden alınan bedeldir. \n\nASKİ Tarifeler Yönetmeliği 34. Maddeye göre her su abonesi tükettiği kadar suyu kirleteceğinden bunların uzaklaştırılması için atık su bedeli ödemekle yükümlüdür.\n\n Bu bedel tüketilen suyun %50 sinden aşağı olamaz. Atık su bedeli 2464 sayılı Belediye Gelirleri Kanununa istinaden 1987 yılından beri alınmaktadır. \n\n1992 yılında tüketilen suyun %100' ü atık su bedeli olarak alınmaktaydı. Günümüzde ise tüketilen suyun %50' si atık su bedeli olarak alınmaktadır."]}]}